<html>
    <head>
        <meta charset="utf-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="viewport" content="width=device-width, initial-scale=1">
        <!-- The above 3 meta tags *must* come first in the head; any other head content must come *after* these tags -->
        <!-- Bootstrap core CSS -->
        <link rel="stylesheet" href="css/bootstrap.min.css">
        <script src="js/bootstrap.min.js"></script>
        <title>История - Библиографический словарь создателей Древнерусской рукописной картотеки</title>
    </head>
    <body>
        <?php
        include 'header.php';
        ?>
        <main>
            <div class="container">
                <h1>История создания картотеки ДРС</h1>
                <a href="#intro">Введение</a>
                <a href="#part1">Часть 1</a>
                <a href="#part2">Часть 2</a>
                <a href="#part3">Часть 3</a>
                <a href="#part4">Часть 4</a>
                <h2 id="intro">Введение</h2>
                <div>
                    <p>Наука движется не одними академиками, а совокупностью сотен и тысяч лиц, стоящих вне Академии, но объединенных какой-либо силой, какой-либо идеей, внутренней и внешней. В.М.Истрин.</p>
                    <p>Вершины в науке видны издалека. По ним определяется уровень развития той или иной области знаний. Тех, кто достигает вершин, знают все. И очень редко в связи с крупными научными достижениями вспоминают тех, кто своим трудом прокладывал и мостил дорогу к вершине.</p>
                    <p>В этой книге пойдет речь о том, как большой, но мало заметный со стороны труд нескольких поколений ученых дал всемирно значимый результат.</p>
                </div>
                <h2 id="part1">Часть 1</h2>
                <div>
                    <p>В Москве в Институте русского языка им. В.В.Виноградова Российской Академии наук (ул. Волхонка, 18/2) хранится уникальное рукописное картотечное собрание, известное как Картотека ДРС (древнерусского словаря). Ее составляют карточки с выписками из рукописных и опубликованных текстов XI-XVIII вв. Количество их приближается к 2 миллионам. Карточки содержат выписки из летописей, из повестей и посланий, из житий и хождений, из деловых книг и грамот, из частных писем и государственных постановлений. Материалы Картотеки ДРС охватывают почти всю русскую письменность. В ней есть и отрывки из рукописей, утраченных или погибших во время Великой Отечественной войны 1941-1945 гг. Здесь представлены произведения, переведенные на русский язык в разное время, и самобытные, возникшие на Руси. Все богатство русской письменной культуры, начиная с XI в. вобрала в себя Картотека ДРС.</p>
                    <p>В настоящее время фонды Картотеки ДРС являются объектом внимания русистов и славистов всего мира. За последние 2О лет исследователи из 16 зарубежных стран и 89 городов России и стран СНГ обращались в КДРС. С привлечением ее материалов разрабатывается около 500 тем не только лингвистического, но и исторического, этнографического, социально-экономического, юридического характера, исследуется история складывания науки и национальных истоков научной терминологии математики, механики, физики, химии, медицины, горного дела и других естественно- научных и гуманитарных направлений. Картотека ДРС становится необходимой составной частью различного рода историко-культурных исследований. Обилие описания исторических реалий делает ее надежным источником для "Русской энциклопедии", работа над которой только начинается.</p>
                    <p>Главное же ее детище - издающийся с 1975 г. "Словарь русского языка XI-XVII вв." (далее - СлРЯ). По охвату времени, по возможностям словарной статьи этот словарь - флагман среди словарей исторического жанра (в 1995 г. вышел 21-й выпуск). Он наиболее полно освещает словарный состав русского языка древне- и старорусского периода, на основе того потенциала, который был заложен основателями Картотеки ДРС - академиками А.И.Соболевским и М.Н.Сперанским. Они предполагали создать картотеку контекстов, которые были бы ориентированы на исчерпывающее и наиболее яркое раскрытие значения слова, на полноту его словообразовательного гнезда. Ставилась цель дать слово в сопоставлении, т.е. в ряду синонимов и антонимов, предусмотреть выписки, содержащие историко-культурные сведения в описании реалий и понятий.</p>
                    <p>Эта картотека была собрана учеными, чьим знаниям и опыту можно доверять, особенно когда речь идет об отборе лексики для древнерусского словаря, о подборе памятников разного времени, которые бы отражали специфику русской письменной истории. В 1957 г., когда встал вопрос о судьбе Картотеки ДРС, Д.С.Лихачев писал: "Следует прежде всего указать на то, что она в основном составлена выдающимися лингвистами, литературоведами и историками, принявшими участие в самой предварительной, "черной" работе по расписыванию памятников... Можно с уверенностью сказать, что такого состава крупнейших ученых, которые бы в такой степени были начитанны в древнерусских текстах, собрать для написания карточек ДРС больше не удастся... Картотеку ДРС, составленную учеными, всесторонне изучившими первые восемь веков русской истории... следует уже по одному этому признать уникальной" (Д.С.Лихачев. Заключение об "Указателе источников Картотеки ДРС". Рукопись. - Цитируем по статье: "50 лет Картотеке ДРС" // Проблемы славянской исторической лексикологии и лексикографии. Тезисы конференции. Октябрь 1975 г. Москва. Вып.4. Теория и практика исторической лексикографии. М. 1975.- С.37-38).</p>
                    <p>Эти обстоятельства делают органичным использование ее материалов и при подготовке других выходящих в последние 30 лет словарей. Таковы "Этимологический словарь славянских языков" под ред. академика О.Н.Трубачева (т.1-21. 1974-1995), "Этимологический словарь русского языка" под ред. Н.М.Шанского (т.1-8. 1963- 1982), "Словарь-справочник "Слова о полку Игореве" В.Л.Виноградовой (т.1-6. 1965-1982).</p>
                    <p>Внимание русистов и славистов, их тревога связаны отчасти с тем, что в СлРЯ XI-XVII вв. и другие словари из картотеки попадает лишь около четверти документирующего (цитатного) материала. Увидит ли ученый мир (успеет ли?) накопленные картотекой богатства в полном объеме? Многие карточки содержат небезынтересные для науки языковые параллели, комментарии к тексту и замечания тех ученых, которые делали выборки.</p>
                    <p>XI Международный съезд славистов в 1993 г. в Братиславе под председательством
                    проф. Я.Дорули обратился в ЮНЕСКО в связи с объявленной программой "Память
                    мира", посвященной архивации ценнейших национальных сокровищ, находящихся под
                    угрозой их утраты, с предложениями, касающимися Картотеки ДРС. В 70-х годах
                    американские библиотекари забили тревогу: бумага ХХ века, изготовленная из
                    древесной массы с содержанием квасцов, имеет большие кислотные остатки, которые
                    приводят к тому, что через 75-100 лет бумага делается хрупкой и постепенно
                    саморазрушается. Лаборатории ищут пути замедления процесса "дряхления бумаги":
                    обрабатывают книги лист за листом в щелочном растворе. А картотеки? Один из путей
                    Д.Дж.Бурстин (Библиотека Конгресса, США) видит в разностороннем применении
                        компьютеров и создании телекоммуникационных сетей.</p>
                    <p>Предложение Российской стороны на съезде о развитии новых технологий для
                    перевода картотек исторических словарей на безбумажные носители (в частности,
                    Картотеки ДРС - на твердые оптические диски CD-ROM) встретило одобрение и
                    поддержку со стороны Международной комиссии по лексикологии и лексикографии
                    (председатель - акад. Саксонской Академии наук Х.Шустер-Шевц), со стороны
                    Международной Библейской комиссии (председатель - доктор филологических наук
                    РАН, проф. А.А.Алексеев), со стороны Международной Академии информатизации (акад.
                    Л.В.Златоустова) и многих других лингвистов Европы, Азии и Америки. Высказывалось
                    пожелание о создании единого банка данных славянских исторических картотек. Пока
                        же предложено было начать с Картотеки ДРС (КДРС).</p>

                    <p>В 1995 г. Картотеке ДРС официально исполнилось 70 лет, однако многие ее карточки
                    гораздо "старше". Она вся написана на бумаге ХХ века разной плотности и формата:
                    иногда это старые плакаты, конверты, пригласительные билеты и извещения, листовки,
                    поля книг и газет и др. Ее материальное состояние отражает историю России начала
                    века: войны, революции, эвакуации, хранение в блокадном Ленинграде, переезд в
                    Москву, хранение в пачках и раскладка в ящики, пожары в соседних помещениях и
                        наводнения - так много всего выпало на долю этих хрупких листочков.</p>

                    <p>По необыкновенному стечению обстоятельств Картотека ДРС в Москве хранится в
                    здании, находящемся рядом с тем местом, где был взорван Храм Христа Спасителя.
                    Поистине свято место пусто не бывает! Картотека после переезда из Ленинграда сама
                    была храмом нашей духовной жизни. Ее сокровища находились не в сейфах, она
                    постоянно была в работе у отечественных и зарубежных специалистов-исследователей -
                    словарников, филологов, историков, писателей, журналистов, от академика до
                    аспиранта. Это ускоряло процесс старения бумаги. Кроме того, неблагоприятно
                    воздействует на ее состояние экология крупного города, и в частности того района, где
                        расположен Институт русского языка РАН.</p>

                    <p>Здание Института русского языка, построенное в XVIII в., - единственное в этом районе,
                    сохранившееся после пожара 1812 года. Мелкое залегание линии метро, работы по
                    восстановлению Храма Христа Спасителя в непосредственной близости от него,
                    начатые в 1994 г., реконструкция близлежащих зданий еще долгие годы будут держать
                        Картотеку в зоне риска.</p>

                    <p>В других странах с картотеками подобного ранга обращаются иначе. С ними тоже
                    работают, как например, во Франции, в Нанси, а страховой дубль (9 миллионов
                        карточек) хранят в Национальном банке в Париже.</p>

                    <p>* * *</p>

                    <p>История Картотеки ДРС не будет понятна без истории Академии наук в России,
                    деятельности ее отделений, комиссий, той преемственности научных идей и научных
                        предприятий, которая существовала между XVIII, XIX и XX веками.</p>

                    <p>Известно, что Академия наук возникла в Санкт-Петербурге во времена Петра I: указ
                    был подписан 28 янв. 1724 г. Широкое развитие в ней получили точные и естественные
                        науки. Официальным языком науки была латынь.</p>

                    <p>Энциклопедизм ученых XVIII в., и в частности М.В. Ломоносова, ученого-
                    естествоиспытателя, сделавшего свой вклад в объяснение строения вселенной,
                    химических соединений, атмосферного электричества, автора практических руководств
                    по металлургии и освоению Северного морского пути, проявился в том, что он был
                    вместе с тем выдающимся поэтом, филологом и историком, автором "Российской
                    грамматики" (1755) и "Древнерусской истории" (1765). Его ученики не только первыми
                    стали публиковать русские рукописи, они накапливали материал для русских словарей
                        и участвовали в их создании.</p>

                    <p>Во времена Екатерины II, в 1783 г., была основана Российская Академия наук во главе
                    с президентом Е.Р.Дашковой, целью которой было "усовершить и возвеличить русский
                    язык" как язык науки, образования, культуры. Тогда-то и началась работа над первым
                    "Словарем Академии Российской", в которой приняли участие ученики М.В.Ломоносова
                    естествоиспытатель И.И.Лепехин, математик С.Я.Румовский, поэт Г.Р.Державин,
                    драматург Д.И.Фонвизин, историк и публицист М.М.Щербатов, ученики Петербургской
                    академической гимназии, а затем члены Академии Российской М. и А.Соколовы.
                    Словарь был создан в необычайно короткие сроки: в 1789 г. вышел первый том, а в
                        1794 г. его издание в 6 томах было завершено.</p>

                    <p>В XVIII в. и русская история начала обретать силу в опоре на документальные
                    свидетельства и разыскания в архивах. В опубликованной в 17?? г. "Истории
                    Российской" М.М.Щербатов использовал 21 список русских летописей. В своей
                    "Истории", доведенной до 1019 г., М.В.Ломоносов постоянно цитировал "летопись
                    Нестора". "История Российская с древнейших времен" В.Н.Татищева при его жизни не
                    была опубликована (в 1786 г. ее издал Г.Ф.Миллер). Она была построена на материале
                    многих рукописных источников, которые имелись в распоряжении автора. Более того,
                    он дважды посылал в Академию наук подготовленное им к изданию "Собрание законов
                    древних русских", в которое входила "Русская Правда" и "Судебник царя Ивана
                    Васильевича" 1550 г. А во вторую редакцию 1750 г. В.Н.Татищев включил и "Указы
                        дополнительные к Судебнику". Их также издал Г.Ф.Миллер в 17?? г.</p>

                    <p>Самой ранней серьезной публикацией русских рукописей можно считать помещенные в
                    подстрочных примечаниях к "Описанию Сибирского царства" (1750) Г.Ф.Миллера
                    грамоты, переписанные для автора в сибирских архивах во время его путешествия по
                    Сибири (1733-1742). Русские летописи впервые были опубликованы в 1767 г. Это была
                    Радзивиловская (Кёнигсбергская) летопись, подготовленная к печати И.С.Барковым, и
                    Никоновская, подготовленная А.Л.Шлецером и С.Башиловым. 1767 год можно считать
                    годом начала издания рукописей в России: в этом же году А.Л.Шлецером была издана и
                    "Русская Правда" по списку Новгородской летописи, по которому готовил к изданию
                    этот памятник и В.Н.Татищев. К концу XVIII в. почти все списки русских летописей были
                    опубликованы. Вышли и два издания "Древней Российской Вивлиофики" Н.И.Новикова
                        (1773-1775, 1788-1791), которые показали неисчерпаемое богатство русских архивов.</p>

                    <p>В начале XIX в. Петербургская и Российская академии инициировали деятельность
                    таких археографов, как профессор Московского университета Р.Ф.Тимковский,
                    подготовивший к изданию 13 листов Лаврентьевской летописи по списку, сгоревшему в
                    1812 г., К.Ф.Калайдович и П.М.Строев, впоследствии ставшими членами Петербургской
                    академии. К.Ф.Калайдович в 1824 г. издал подготовленную Р.Ф.Тимковским летопись и
                    еще множество памятников в двух выпусках "Русских достопамятностей" (1815, 1843).
                    Ему принадлежит и издание произведений писателя XII в. Кирилла Туровского а
                    "Памятниках Российской словесности" (1821), исследование "Иоанн, екзарх
                    Болгарский" (1824), которое также содержало древние тексты. Болезнь и смерть
                    К.Ф.Калайдовича в возрасте 40 лет не позволили осуществиться его обширным планам
                    по изданию русских летописей. Одной из самых значительных его публикаций остается
                    второй том "Собрания государственных грамот и договоров" (1819), в котором он
                    передавал рукописи, используя все древнерусские буквы и даже надстрочные знаки. Он
                    был первым, кто сформулировал правила издания древних русских рукописей, правда,
                        они так и остались в его Доношении к А.Ф.Малиновскому от 21 января 1821 г.</p>

                    <p>В 1828-1834 гг. П.М.Строев организовал знаменитую Археографическую экспедицию,
                    которая за 6 лет побывала в 14 губерниях и обследовала около 200 библиотек и
                    архивов. Было собрано до 3000 актов и составлен каталог рукописей и старопечатных
                    книг. Для обработки и издания этих материалов была создана вне Академии
                    специальная Археографическая комиссия. Часть обнаруженного рукописного
                    материала описана П.М.Строевым в книге "Библиологический словарь" (1882 г.), часть
                    скопирована и приобретена в собственность Публичной библиотекой в Петербурге.</p>

                    <p>Существующая с 1834 г. Археографическая комиссия занималась публикацией
                    рукописей как исторических источников. Среди ее серийных трудов - "Полное собрание
                    русских летописей" (начиная с 1846 г.), "Русская историческая библиотека" (т.1-39. 1875
                    -1927 гг.), "Акты исторические" (т.1-5. 1841-1842 гг.) и "Дополнения" к ним (т.1-12. 1846-
                    1872 гг.). Во главе этой комиссии в конце XIX- начале XX в. стоял академик Л.Н.Майков,
                        а в 1918-1929 гг. - профессор истории С.Ф.Платонов.</p>

                    <p>* * *</p>

                    <p>По принятому в 1836 г. Уставу к Петербургской Академии наук была присоединена
                    Российская Академия в форме Отделения русского языка и словесности: "10 октября
                    1841 г. по предложению президента Академии наук С.С.Уварова было установлено
                    новое организационное устройство Академии наук. Все изучаемые Академией науки
                    делились теперь на три Отделения: 1) физико-математических наук (ОФМН); 2) русского
                    языка и словесности (ОРЯС)... и 3) исторических наук и филологии (ОИФ)" -
                    (Г.Д.Комков, Б.В.Левшин, Л.К.Семенов. Академия наук СССР. Краткий исторический
                        очерк. М., 1974. - С. 157. Далее -- Комков).</p>

                    <p>Именно в Отделение русского языка и словесности в мае 1925 г. обратился академик
                    А.И.Соболевский с предложением о создании картотеки. В Докладной записке он
                    обосновал задачу собирания материалов по памятникам письменности для ряда
                    словарей языка древнерусского периода. Он предполагал продолжить начинание
                    академика И.И.Срезневского, "Материалы для словаря древнерусского языка по
                    памятникам письменности" которого издавались в России с 1890 по 1912 г. под
                    наблюдением академика А.Ф.Бычкова, а после его кончины, с 1899 г. - академика
                        А.А.Шахматова.</p>

                    <p>Выход в свет этого словаря был одним из крупных актов Отделения русского языка и
                    словесности и в какой-то мере фамильным обязательством Срезневских, которое они с
                    честью выполнили. Около 40 лет (с 1858 г.) собирал И.И.Срезневский картотеку для
                    словаря по письменным памятникам XI-XIV вв., держал корректуру пробных его
                    образцов. После его смерти картотеку приводили в порядок, пополняли и издавали по
                    правилам, выработанным при жизни отца, его дети Ольга и Всеволод. В томе
                    дополнений они расширили круг памятников за счет источников XV-XVI вв. (около 470) и
                    единично - XVII в. Выпуск словаря был закончен к столетию со дня рождения отца, к
                    1912 году, и О.И. и Вс.И. Срезневские были избраны членами-корреспондентами
                    Академии наук. "Таким образом, русская историческая лексикография реально начала
                    складываться как самостоятельная область... в конце XIX - начале XX в." (Г.А.Богатова.
                        История слова как объект русской исторической лексикографии. М., 1984. С.47.).</p>

                    <p>В лице И.И.Срезневского, В.И.Даля Россия XIX века имела лексикографов мирового
                    класса, таких, как Я.Гримм или Э.Литтре. В составе ОРЯС, которым долгое время
                    руководил И.И.Срезневский, всегда было немало блестящих филологов, историков,
                    этнографов: Ф.И.Буслаев, И.В.Ягич, Я.К.Грот, М.И.Сухомлинов, А.Н.Веселовский,
                    А.А.Шахматов, Н.К.Никольский и др. Само Отделение занимало почетное место в
                    структуре Академии. По положению, в круг его занятий входило исследование свойств
                    русского языка, создание словарей, отражающих его современное функционирование и
                    его историю; славяно-русская филология вообще, изучение славянских языков и
                    диалектов в их отношении к русскому языку, составление сравнительных, общих,
                    словопроизводных и др. словарей, издание рукописных памятников. Отделение
                    располагало большей самостоятельностью, чем другие: оно имело
                    председательствующего, "который назначался президентом Академии из среды
                    академиков этого Отделения и утверждался министром народного просвещения...
                    Второе Отделение... жило по своим, отличным от других Отделений, традициям и
                    установкам" (Комков, с.157). Его члены, в отличие от членов I и III отделений, не
                    получали содержания: они "за исключением <<особ духовного звания>>, считались
                        находящимися на государственной службе, но им не выплачивалось ни жалованье, ни
                            пенсия" (Там же, с.157).</особ>

                        <p>Академик В.М.Истрин, исполнявший обязанности председательствующего в 1923 г., и
                        академик М.Н.Сперанский в Докладной записке "В защиту ОРЯС" писали: "Отделение
                        ясно осознавало свою высокую национальную задачу и быстро оценило всю важность и
                        все значение своего существования, как отдельного целого, ставшего во главе целой
                        научной области" (СПб Отделение Архива РАН, ф.172, ед.хр.13, л.66-67).</p>

                        <p>Кроме трехтомного издания "Материалов" И.И.Срезневского, с 1891 г. шло издание
                        другого гиганта - "Словаря русского языка" Грота - Шахматова (т.1: А-Д. 1891-1895, ред.
                        Я.К.Грот; т.2: Е-З. 1895-1916, ред. А.А.Шахматов). "Если в настоящее время и можно с
                        успехом работать над русским языком во всем его разнообразии, над историей
                        литературы до-Петровского периода и над славяноведением в широком смысле, -
                        читаем далее в той же Записке, - то всем этим русская наука обязана главнейшим
                        образом Отделению русского языка и словесности... Достаточно указать на 100 томов
                        "Сборника" и на 35 томов старых и новых "Известий", заключающих в себе массу
                        материала и по языку, и по истории, и по литературе, и по этнографии... Издания
                        Отделения ... немало способствовали возвышению престижа Академии и уважения к
                        русской науке вообще... Кроме чисто научной стороны есть другая, где Отделение уже
                        выступает из замкнутых стен Академии и получает значение научно-общественное.
                        Наука движется не одними академиками, а совокупностью сотен и тысяч лиц, стоящих
                        вне Академии, но объединенных какой-либо силой, какой-либо идеей, внутренней и
                        внешней" (Там же, л.67). Уже во времена И.И.Срезневского была традиция:
                        публиковались и рассылались анкеты с различными вопросами - и в адрес ОРЯС
                        приходили материалы с записью народной речи, с толкованием тех или иных слов и
                        выражений и от ученых других специальностей, и от учителей, и от духовных лиц. Многие
                        из этих данных были использованы в "Дополнениях к Опыту областного великорусского
                        словаря" (1858), в публикациях ОРЯС, в "Толковом словаре живого великорусского
                            языка" В.И.Даля (1861).</p>

                        <p>В 1899 г. академиками М.И.Сухомлиновым и А.А.Шахматовым был составлен "Проект
                        издания собрания сочинений русских писателей" и образована при ОРЯС Комиссия по
                        изданию памятников древнерусской литературы (КПДЛ), которой до 1917 г. руководил
                        академик В.М.Истрин, а потом, до 1936 г. - академик Н.К.Никольский. Она должна была
                        опубликовать все памятники по лучшим спискам. В 1912 г. С.П.Розановым было издано
                        "Житие преподобного Авраамия Смоленского и службы ему", в 1916 г. Д.И.Абрамович
                        опубликовал "Жития святых мучеников Бориса и Глеба и службы им". В 1932 г.
                        Н.Н.Зарубин подготовил к печати и издал III выпуск из серии "Памятники древнерусской
                        литературы" - "Слово Даниила Заточника по редакциям XII и XIII вв. и их переделкам". В
                        1934 г. вышел четвертый (и последний) выпуск этой серии "Из старинной новгородской
                            литературы XIV века" М.Н.Сперанского.</p>

                        <p>Помимо работ КПДЛ, рукописи готовились к изданию и другими учеными. Академик
                        А.И.Соболевский, задумывая собирать картотеку древнерусского словаря, также
                        обратился с письмами к ряду ученых в разных городах России, работавших над теми или
                        иными памятниками письменности, особенно по периоду ХV-ХVII вв., не охваченному
                            "Материалами" Срезневского.</p>

                        <p>К 20-м годам ХХ в. в содружестве с ОРЯС работало двенадцать комиссий, развивавших
                        различные области русского и славянского языкознания. Некоторые из них
                        насчитывали до 50 членов. "Достаточно указать на такие комиссии, как Комиссия по
                        составлению Словаря русского языка, Пушкинская комиссия, Диалектологическая
                        комиссия, Комиссия по изданию памятников древней письменности, Комиссия по
                        изданию Библиотеки русских писателей, Комиссия по составлению Толковой
                        библиографии, Комиссия по научному изданию Славянской Библии, не говоря уж о
                            других более мелких", - писал Истрин (Там же, л.70).</p>

                        <p>Большая часть комиссий была связана с описанием сокровищ рукописных отделов,
                        изданием памятников письменности. Именно отсутствие публикаций значительных
                        произведений русской старины было одной из причин того низкого, "прискорбного
                        состояния научных знаний о судьбе ...древнерусской литературы, в каком они
                        находились в 80-90-х гг. прошлого столетия и продолжают оставаться доныне", и
                        которое, как писал Н.К.Никольский в 1929 г., "удручает" (Задачи и краткий очерк
                        деятельности Комиссии по изданию памятников древнерусской литературы со времени
                            ее возникновения до 1 января 1929 г. Л. 1929. - С. 2).</p>

                        <p>Поэтому перед КПДЛ Отделение русского языка и словесности поставило две главные
                        задачи. Первая: предварительно определить объем материала, составить полный
                        список не только тех литературных произведений, которые подлежат обнародованию, но
                        и тех, которые должны быть приняты во внимание при издании, хотя и находятся в
                        разных хранилищах. И вторая задача: одновременно с этой работой решено было
                        приступить к снятию копий с древнейших и лучших списков. Проф. Н.К.Никольский со
                        своим помощником Ф.И.Покровским посетили 35 хранилищ рукописных собраний в
                        разных городах в 1899-1900 гг. Москва, Тверь, Ярославль, Владимир, Кострома,
                        Казань, Вологда, Архангельск, Соловки, Вильно, Киев, Тула и другие города открывали
                        перед ними сокровищницы древних рукописей. Позже они побывали в Новгороде,
                        Пскове, Полтаве, Кишиневе, Львове, Петрозаводске. По их наблюдениям оказалось,
                        что некоторые произведения существовали в единственном списке, в то время как
                            другие насчитывали по нескольку тысяч.</p>

                        <p>В это же время М.Н.Сперанский, преподаватель Нежинского Историко-
                        филологического института (до 1906 г), также в поисках славянских и русских рукописей
                            обследовал архивы Праги, Загреба, Белграда, Софии, Вены и др. европейских городов.</p>

                        <p>"Ученая деятельность Отделения с течением времени вышла из круга чисто русских
                        интересов и вступила на широкую дорогу изучения всего славянства вообще",- как
                        писал Истрин,- на путь поддержания русско-славянских связей. Содружество со
                        славянскими землями проявлялось прежде всего в связях с Академиями - Чешской,
                        Сербской, Юго-славянской, Болгарской. "Славянские Академии по своим силам не
                        могут равняться с большими академиями - как Берлинская, Венская, Парижская, с
                        которыми Российская Академия в целом, как равноправный член, состоит в союзе.
                        Славянские академии имеют более узкую цель - изучение, прежде всего, своей страны,
                        своего всего родного, т.е. именно ту цель, которую несет и Отделение русского языка и
                            словесности" (В защиту ОРЯС, л.71-72).</p>

                        <p>Сближение и развивающиеся связи славистов привели к мысли о создании Союза
                        славянских академий и ученых обществ (1912 г.) для выполнения крупных задач,
                        например, по подготовке и изданию "Энциклопедии славянской филологии", по
                        публикации памятников письменности, накоплению материалов для словарей
                        исторического жанра. Определяя роль ОРЯС, Истрин писал: "В данном случае важен тот
                        престиж, который Отделение приобрело среди ученого славянского мира и который
                            предоставил ему главную руководящую роль в союзе" (там же, л.72).</p>

                        <p>Так исподволь подготавливалась база для создания новых картотек и словарей, шло
                        накопление материалов и наблюдений для издания библиографии писателей древности.
                        Многие ученые работали в составе сразу нескольких комиссий и способствовали своей
                        деятельностью уже на тех ранних этапах осуществлению идеи формирования Комиссии
                            по собиранию материалов для древнерусского словаря.</p>
                </div>
                <h2 id="part2">Часть 2</h2>
                <div>
                    <p>В 1914 г. началась Первая мировая война. После февральской революции
                    Императорская
                    Академия наук была переименована (в мае 1917 г.) в Российскую Академию наук.
                    Последовавшая затем революция в октябре 1917 г. привела к эмиграции части ученых.
                    Гражданская война и явления, связывавшиеся тогда с "обострением классовой
                    борьбы",
                    коснулись, к сожалению, и Академии наук, в чем можно убедиться сегодня при
                    знакомстве
                    с материалами архивов, книг серии "Репрессированная наука", с материалами
                    вышедшего
                    в 1993 г. 1-го тома книги "Академическое дело" (далее - АД.1), книги Ф.Д.Ашнина и
                    В.М.Алпатова "Дело славистов. 30-е годы" (1994), с материалами вышедшего в 1993 г.
                    1-го
                    тома книги "Академическое дело" (далее - АД.1). Как говорится во вступительной
                    статье
                    этой книги, "с Академией наук у Правительства были давние счеты. Академия
                    отнеслась к
                    Октябрьской революции враждебно. Общее экстраординарное собрание Академии 21
                    ноября (3 декабря) 1917 г. единогласно приняло резолюцию против "насильников,
                    захвативших власть" (АД.1. С.XII) и призвало присоединиться к ней высшие учебные
                    заведения. Академия наук возлагала надежды на Учредительное собрание. Она
                    медленно
                    воспринимала перемены, происходившие в политической и общественной жизни
                        страны.</p>

                    <p>Конечно, какие-то шаги от неприязни к лойяльности руководство Академии делало:
                    убедившись в прочности новой власти, и по мере увеличения финансирования науки
                    академическое сообщество переходит к сотрудничеству с нею. В конце января 1918 г.
                    Наркомпрос направил непременному секретарю академику С.Ф.Ольденбургу
                    "основные
                    положения к проекту мобилизации науки для нужд государственного строительства"
                    (Г.А.Князев, А.В.Кольцов. Краткий очерк истории Академии наук СССР. М.-Л., 1957. --
                    С.69.
                    Далее - Князев). Общее собрание Академии приняло постановление, в котором
                    говорилось: "Российская Академия наук, главная цель которой -- содействовать
                    развитию
                    научного творчества, давно уже занята разработкой научных задач, тесно связанных с
                    благом России" (Протоколы заседаний Общего собрания РАН. 1918. Протокол N 22.
                    Приложение к протоколу заседания экстраординарного собрания 20 февр. 1918 г. - С.31.
                    -
                    Князев, с.69). В 1919 г. Совнарком принимает решение "Об улучшении положения
                    научных
                    специалистов" и создает Центральную комиссию по улучшению быта ученых (ЦЕКУБУ).
                    Правительство проявляет заботу о возвращении из Саратова эвакуированных во время
                    войны из Петрограда ценностей Академии: В.И.Ленин лично подписал мандат-
                    удостоверение чл.-корр. Вс.И.Срезневскому, ученому хранителю РО БАН, на право
                    вывоза
                    этих материалов. Ближайшим его помощником был Ф.И.Покровский. Им был
                        предоставлен особый товарный поезд с пассажирским вагоном и отрядом охраны.</p>

                    <p>При этом 20-е годы характеризуются нараставшим давлением властей на Академию,
                    стремлением подчинить ее и поставить на службу социалистическому строительству, и
                    в то
                    же время - "борьбой Академии за сохранение академических свобод и автономию,
                    против
                    государственного планирования и регламентирования научных исследований" (АД.1.
                        С.ХIII).</p>

                    <p>В 1923 г. в Москве Социалистическая академия была преобразована в
                    Коммунистическую
                    (Комакадемию), "структуру, главным образом, в области обществоведения, которая в
                    перспективе могла... поглотить... существующую Академию наук" (АД.1. С.XIV). Ей
                    противостояло и "Общество историков-марксистов", возглавляемое, как и
                    Комакадемия,
                    М.Н.Покровским. Институт истории РАНИОН в 1929 г. был слит с Комакадемией с той
                    целью, "чтобы он отделался от тех своих элементов, которые уже абсолютно никакому
                    использованию не подлежат", - так говорил М.Н.Покровский в своей речи "Институт
                    истории и задачи историков-марксистов" на заседании, посвященном этому событию
                    (Там
                        же).</p>

                    <p>За грядущими структурными изменениями и изменениями кадровой политики стояла
                    "большевизация науки". Именно общественные науки стали в 20-е годы ареной
                    всевозможных реформ и экспериментирования. "По убеждению М.Н.Покровского, это
                    прежде всего относится к историко-филологическому (III) отделению Академии... Нужно
                    или
                    радикально реорганизовать, и в смысле личного состава, и в отношении программы
                        занятий, гуманитарное отделение Академии, или вовсе его прикрыть" (АД.1. С.XV).</p>

                    <p>Радикальная реорганизация началась с идеи, высказанной еще в 1923 г., слить II и III
                    Отделения, уничтожив по существу Отделение русского языка и словесности. Это
                    вызвало
                    протест ученых. В их страстном письме 1923 г. "В защиту ОРЯС", хранящемся в
                    нескольких фондах СПб отделения Архива АН (Записка В.М.Истрина), читаем: "Надо
                    сказать, что момент для уничтожения под тем или другим именем, с одной стороны,
                    является самым подходящим. В настоящее время, когда вот уже шесть лет как
                    систематически уничтожается все русское, все национальное, как разрушаются все
                    культурные и духовные ценности тысячелетней русской исторической жизни, когда
                    русское
                    имя вычеркнуто даже из названия Русского государства (СССР), в такое время
                    исключение
                    из списков Академии наук "Русского" Отделения, несомненно, будет встречено в
                    известных сферах с нескрываемой радостью и удовольствием... Гражданский долг,
                    ответственность перед родиной, чувство национальной гордости, одним словом, все то,
                    что
                    известно под опасным в настоящее время словом "патриотизм", заставляет громко
                    протестовать против новой попытки еще в одном месте вычеркнуть русское имя... Наш
                    долг - указать власти на недопустимость нанесения такого оскорбления русскому
                    национальному чувству в мирной области наук" (ф.172, оп.1, ед.хр.13, л.77-78). Ученые
                    обращали внимание властей на то, что именно "через Отделение стали иначе уважать и
                    саму Академию наук ...Из всех трех отделений Академии Отделение русского языка и
                    словесности пользуется большею известностью, и, конечно, потому, что его
                    деятельность
                    затрагивает тот наиболее обширный круг русского интеллигентного общества, который
                    чувствует себя тесно связанным с русской землей, с русским народом, с русским
                    языком,
                        с русской литературой" (там же, л.70-71).</p>

                    <p>Этот протест ненадолго отодвинул решение о слиянии. Но группа академиков -
                    В.М.Истрин,
                    Н.К.Никольский, М.Н.Сперанский, П.А.Лавров, Б.М.Ляпунов, В.Н.Перетц,
                    А.И.Соболевский
                    и др. - оказалась на заметке, условия их жизни и работы ухудшились, хотя и раньше им
                    приходилось нелегко. Так, в письме А.И.Соболевскому от 21 янв. 1921 г.
                    М.Н.Сперанский
                    просил отрецензировать подготовленное В.Н.Щепкиным исследование о Палее. Вот
                    какой
                    он получил ответ: "Отвечаю, к сожалению, отказом. Не имея ни электр[ичества], ни
                    керос[ина], я по вечерам не занимаюсь, утро уходит на текущие дела и, так[им]
                    обр[азом], у
                        меня нет времени посмотреть "Пал[ею]" Щ[епкин]а" (ф.173, оп.1, ед.хр 227, л.13).</p>

                    <p>Трудно было и другим ученым. Так, помещение, где находились материалы, собранные
                    в
                    начале XX в. Н.К.Никольским и Ф.И.Покровским, еще в 1919 г. подверглось обстрелу,
                    что
                    привело в беспорядок картотеку, повредило списки произведений. И если в 1920-1924
                    гг.,
                    пока существовал Историко-библиографический музей славянорусской книжности при
                    РО
                    БАН, ему могли помочь сотрудники Н.Н.Зарубин и Н.А.Порфирьев, а также работавший
                    вне
                    штата В.М.Верюжский, то в 1924-1928 гг. Никольский продолжал упорядочивать и
                    пополнять ее один. Он классифицировал картотеку по разделам: 1) алфавитный список
                    авторов и их сочинений допетровской книжности с указанием рукописей, в которых они
                    находятся, 2) список пергаменных рукописей, 3) хронологический список
                    славянорусских
                    рукописей от XI до начала XVIII в., 4) алфавитный список владельцев рукописей, писцов,
                    переводчиков. "Будучи сдвинуты в один столбец, - писал Никольский, - карточки
                    занимают
                    25 метров" (Задачи...С. 15.). Перенумеровать и пересчитать их он не имел возможности.
                        Комиссия, проверявшая картотеку в 1947 г., насчитала в ней более 174 тысяч карточек.</p>

                    <p>В 1925 г. Российская Академия наук была преобразована в Академию наук СССР, а 18
                        июня 1927 г. Совнарком утвердил ее новый устав, заменивший Устав 1836 года.</p>

                    <p>Комиссия по составлению "Словаря русского языка" в 1925 г. была переименована, по
                    предложению В.М.Истрина, в Постоянную Словарную комиссию. Но в 1930 г.
                    прекратилось
                    издание Словаря русского языка, начатого еще Я.К.Гротом и продолженного
                    А.А.Шахматовым. Последним появился выпуск 2-й 9-го тома. Весь Словарь, выходивший
                    отдельными выпусками, обнимал отрезок "А - ОБКАТАТЬСЯ". В 1934-1937 гг. седьмым
                        изданием Словарь продвинулся до "ОБРАТНОСТЬ" и закончил свое существование.</p>

                    <p>Возможно, в такое трудное время и возникло у академика А.И.Соболевского опасение
                    за
                    свою богатую, собираемую годами картотеку выписок из опубликованных и особенно из
                    рукописных памятников, с которыми он, посещая архивы Москвы, продолжал работать
                    до
                    своей кончины. В таких условиях продолжение дела акад. И.И.Срезневского
                    становилось
                    первоочередной задачей. Само обоснование важности древнерусского словаря в тот
                    момент, когда в стране утверждалась идея будущей индустриализации, могло быть не
                    понято и требовало от А.И. Соболевского и М.Н.Сперанского известного мужества.</p>

                    <p>В Москве в это время интенсивно шло ручное расписывание памятников на узких
                    лоскутках бумаги, на газетных полях, оборотах плакатов, билетов, на любых листочках,
                    использованных когда-то с одной стороны. Никакой иной способ технически был тогда
                    невозможен. А время объединения сделанных выписок в общую картотеку и тем самым
                        создание базы для древнерусского словаря могло быть упущено.</p>

                    <p>В Докладной записке "О составлении словарей древнерусского и старорусского
                    языков" в
                    Отделение русского языка и словесности А.И.Соболевский писал 19 мая 1926 г.:
                    "После
                    выхода в свет последнего выпуска "Материалов" был поставлен вопрос об их
                    продолжении
                    во всех направлениях... Теперь...наступило время организовать словарные сборы,
                    придав
                    им возможно широкие размеры и возможно значительное разнообразие... Необходимо
                    образовать при ОРЯС специальную "Комиссию по собиранию словарных материалов" с
                    центром в Петербурге и с отделениями в Москве и других городах, где имеются
                        достаточные ученые силы" (ВЯ. 1960. N 2. - С.110).</p>

                    <p>Вместе с акад. М.Н.Сперанским, в то время директором Исторического музея и
                    заведующим Рукописным отделением, приняли участие в расписывании памятников его
                    коллеги: Н.П.Попов, Ф.В.Буслаев, И.М.Тарабрин, А.Д.Седельников, Н.Л.Туницкий,
                    П.А.Расторгуев, А.М.Селищев, М.Ф.Богданова, Т.А.Борзова, С.И.Соболевский,
                    В.Ф.Ржига.
                    В Петрограде начали делать выписки в рукописных отделах БАН и Публичной
                    библиотеки
                    Д.И.Абрамович, П.К.Симони, Вс.И. Срезневский, В.В.Майков, Б.В.Лавров и др., в Твери
                    и
                        позднее в Новгороде -- И.А.Виноградов.</p>

                    <p>А.И.Соболевский предлагал собирать материалы по следующим четырем группам: 1)
                    для
                    словаря древнего церковнославянского языка; 2) для словаря как
                    церковнославянского,
                    так и древнерусского языка, пополняющие "Материалы" Срезневского, т.е. словарные
                    извлечения из памятников русского письма, составленных или переведенных не
                    позднее
                    XIV в., по спискам XI-XVII столетий; 3) для словаря старого языка Московской Руси по
                    памятникам литературы, законодательства и делопроизводства, оригинальным и
                    переводным XV-XVII вв.; 4) для словаря старого языка Польско-Литовской Руси по
                    памятникам литературы, законодательства и делопроизводства, оригинальным и
                    переводным XIV-XVII вв. "Главное условие, - писал далее Соболевский, - строгий
                    порядок
                    работы. Хранение собранных словарных материалов должно быть сосредоточено в
                    Петербурге, в Академии наук, и потому - в Петербургский центр должны быть сдаваемы,
                    по
                    мере накопления, материалы отделений Комиссии. Обработка материалов должна
                    происходить также в Петербурге, чтобы было и достаточное однообразие и постоянная
                    возможность навести справку и познакомиться с данными. Конечно, ОРЯС должно
                    заботиться и о помещении материалов, и о работнике, подбирающем данные по
                    алфавиту и
                        по группам" (там же).</p>

                    <p>25 сентября 1925 г. при поддержке академиков В.М.Истрина, Е.Ф.Карского,
                    П.А.Лаврова,
                    Н.П.Лихачева, Б.М.Ляпунова, Н.К.Никольского была создана "Комиссия по собиранию
                    материалов по древнерусскому языку" под председательством академика
                        А.И.Соболевского.</p>

                    <p>Соболевский широко смотрел на задачи, стоящие перед ней: "Комиссия и ее отделения
                    работают не только над собиранием материалов (хотя собирание - главная их задача),
                    но
                    также и над обработкой этих материалов с точки зрения происхождения, звуковой
                    формы,
                    грамматических особенностей и - главным образом - значения" (там же). Поэтому они
                    должны иметь право "собираться в открытые и закрытые заседания, печатать
                    повестки,
                    проекты, протоколы и т.п., входить в сношения с учеными обществами и устанавливать
                    с
                    ними те или другие связи и соглашения. Комиссия сообщает своим отделениям и всем
                    ученым сведения о работах: где, кто над каким памятником работает, какие труды
                    подходящего содержания вышли в свет или готовятся к изданию, какие вопросы
                    затрудняют или замедляют работу, какие выступают на очередь и т.п. Комиссия и ее
                    отделения обязаны всеми своими средствами содействовать всякого рода
                        исследованиям, сообщая все данные, которыми располагают" (там же).</p>

                    <p>Но с самого начала Комиссия встречала различные препятствия в своей работе. Так,
                    например, А.И.Соболевский никак не мог добиться получения шкафа, где Комиссия
                    могла
                    бы хранить свои материалы: для этого ему пришлось три раза письменно обращаться
                    из
                    Москвы в Петроград. А вскоре (в 1927 г.) Отделение русского языка и словесности как
                    самостоятельная структура Российской Академии наук перестало существовать, что
                    надолго если не парализовало, то во всяком случае отодвинуло, оставило без должного
                        внимания работы по древнерусскому словарю.</p>

                    <p>Комиссия, возглавляемая А.И.Соболевским, устояла. Она вошла в состав Постоянной
                    Словарной комиссии в качестве ее подразделения. В 1928-1933 гг. ученым секретарем
                    этой Подкомиссии в Ленинграде был С.Г.Бархударов. Сбором и раскладкой материала
                    занималась Е.Н.Шипова. Именно о ее работе в письме к С.П.Обнорскому от 14 февр.
                    1933
                    г. писал М.Н.Сперанский: "Очень жалею, что не могу из Москвы помогать Е.Н.Шиповой
                    (кстати шлю ей привет): я готовился к сессии и имел доброе намерение облегчить,
                    сколько
                        сам разумею, дело, помогать ей" (СПб Отделение Архива РАН, ф.77, оп.1, N 16, л.2).</p>

                    <p>А.И.Соболевский, будучи председателем Подкомиссии по древнерусскому словарю и
                    находясь в Москве, в 1926-1929 гг. составлял списки источников, выборки из которых
                    были уже сделаны им самим и его коллегами. Он указывал полное название памятника
                    и
                    его сокращенное обозначение, встречающееся на карточках, место хранения
                    рукописей,
                    выходные данные публикаций, записывал количество карточек, а в конце отмечал,
                    когда
                    этот список вместе с карточками был отправлен в Академию наук в Петербург.
                    Сохранилась его записка от 1 мая 1926 г.: "В каждой первой пачке находится карточка,
                    с
                    полным наименованием источника (полное заглавие, название журнала и т.п.)". Эти его
                    списки вынесены на форзацы данной книги. Они были сдублированы в так называемой
                    "черной тетради" (тетрадь в черном переплете), где Соболевский к указанным выше
                        данным добавлял и фамилии тех, кто делал выборки.</p>

                    <p>Эти списки и "черная тетрадь" положили начало каталогам и указателю источников
                    будущей картотеки. Ныне тетрадь хранится в Межкафедральном словарном кабинете
                    им.
                    Б.А.Ларина СПб университета. Приведем образцы записей из нее: "N 262. Житие
                    Аврамия
                    Чухломск[ого]. Рум.муз. N 2496. Сокр[ащение] Авр.Ч. 120 к[арточек]". Выписки из этого
                    источника делал сам А.И.Соболевский. Еще одна запись: "N 265. Пачка извлечений из
                    Повести о Смутн[ом] врем[ени] по изд[анию] Археогр[афической] ком[иссии]. 3. При ней
                    реестр. Работа А.Д.Седельникова. 403 к[арточки]". В 1929 году за этими краткими
                        записями уже стояло около 100 тыс. карточек.</p>

                    <p>Сохранилась Записка А.И.Соболевского "Несколько мыслей о словаре древнего
                    церковнославянского языка", материалы к которому также предполагалось собирать в
                    рамках деятельности возглавляемой им Комиссии. В число источников такого словаря
                    должны войти, по его мнению, "все те русские тексты, которые дошли до нас в списках
                    не
                    позднее XIV в. и в которых нет признаков русского происхождения". Такие памятники в
                    то
                    время уже начал расписывать Н.Л.Туницкий, что было отмечено и в "черной тетради"
                        А.И.Соболевского.</p>

                    <p>Академик М.Н.Сперанский, активно включившийся в работу Комиссии (а с мая 1929 г.,
                    после кончины Соболевского, возглавивший ее), прежде всего поставил задачу
                    определить
                    круг источников, необходимых для создания будущего исторического словаря русского
                    языка. Еще в 1921 г. М.Н.Сперанским, как руководителем РО ГИМ, было предпринято
                    составление алфавитно-систематического каталога и постатейная роспись сборников,
                    входящих в различные собрания. В процессе этой работы проходил отбор памятников
                    как
                    для издания, так и для картотеки древнерусского словаря. Он упоминает "Русскую
                    грамматику" Г.В.Лудольфа, изданную в Оксфорде в 1696 г 1. 0, как расписанную для
                    КДРС
                    А.М.Селищевым. Впоследствии эта Грамматика стала одним из источников докторской
                    диссертации Б.А.Ларина, который перевел ее на русский язык, составил алфавитный
                        указатель и опубликовал вместе с латинским оригиналом в 1937 г.</p>

                    <p>Сам М.Н.Сперанский работал преимущественно с текстами рукописных памятников
                    Румянцевского и Исторического музеев. Им было написано для Картотеки более 36
                    тыс.
                    карточек по 127 источникам. О пополнении картотеки он пишет в письме к
                    С.П.Обнорскому
                    от 24 апр. 1933 г.: "Кстати, вот Вам отчет о сделанном и делаемом: пока жатва
                    невелика...
                    у меня в столе приготовлено к отправке для Елизаветы Николаевны [Шиповой -- Л.А.]
                    только 1300 карточек, да на днях ожидаю из Новагорода [так - Л.А.] от Виноградова
                    окончание его выборки из дела о Шакловитом. Так немного карточек набралось потому,
                    что я за это время возился с выборкой из рукописных текстов, при том с иноземными
                    оригиналами в руках, что значительно осложняет и писание карточек и замедляет
                    выборку,
                    т.к. приходится дело делать не дома, а в рукописных отделениях" (СПб Отделение
                    Архива
                    РАН, ф.77, оп.1, N 16, л.4). В сентябре он писал: "Летом послал я и тюк с готовыми
                    карточками Московского и Новгородского изготовления. надеюсь, они уже дошли до
                        Елизаветы Николаевны" (там же, л.6).</p>

                    <p>По просьбе Непременного секретаря Академии наук от 31 июля 1927 г.
                    С.Ф.Ольденбурга
                    М.Н.Сперанский написал "Записку о Комиссии по собиранию словарных материалов по
                    древнерусскому языку", о ее целях и деятельности. В ней говорилось: "Материалы"
                    Срезневского обнимают большею частию только древнейшие памятники русского
                    языка и
                    письма, кончая XV веком, редко переходя в XVI-й (главн. обр. памятники юридического
                    характера); самый XVI-ый век и XVII-ый недостаточно или вовсе не представлены своим
                    словарным материалом", хотя "со времени составления И.И.Срезневским его
                    "Материалов" количество как печатных изданий, так и известных рукописных текстов
                    значительно возросло, а самые требования от Словаря древнерусского языка также
                    значительно повысились" (ф.172, оп.1, ед.хр.13, л.88). " Древнерусский словарь,
                    считал
                    он,
                    "должен явиться необходимым пособием не только для специалистов по истории
                    русского
                    языка, но и для сравнительного изучения славянских языков, а сверх того,
                    практическим
                    пособием для всех, кому приходится заниматься с той или иной точки зрения русским
                    прошлым. Академическая комиссия, кроме того, должна явиться центром, в котором
                    сосредоточатся отдельные разобщенные труды по лексикологии старого русского
                    языка
                        во всем государстве" (там же).</p>

                    <p>В его Записке было не только описание процесса собирания древнерусского
                    материала,
                    но и предложение по научной систематизации и осмыслению собранного. Он предлагает
                    не
                    ограничиваться лишь старшим периодом русской письменности, а привлечь материал
                    XVI и
                    XVII вв. как времени, "когда под постоянно усиливавшимся влиянием Запада самый
                    лексический состав древнерусского языка стал испытывать значительные изменения"
                        (там же).</p>

                    <p>Рабочие моменты описываются в Записке Сперанского так: "Отдельными
                    сотрудниками
                    берутся отдельные рукописные, печатные (из не вполне использованных
                    И.И.Срезневским)
                    или рукописные тексты, впервые привлекаемые, древнерусских памятников, из них
                    выбирается словарный материал в виде отдельных слов с контекстом, в которых они
                    встречены, с указанием значения слова на иностранном языке (если памятник
                    переводный
                    [так - Л.А.] или значение слова может быть точно определено на тех или иных
                    основаниях).
                    Выбранные т[аким] о[бразом] слова пишутся на отдельных карточках с точным
                    (условным
                    для краткости) обозначением источника (название текста, место его хранения, номер
                    страницы печатного издания или лист рукописи) и упакованные - каждый т[аким]
                    о[бразом]
                    разработанный памятник отдельно - сдаются по мере накопления для хранения в
                    помещение Комиссии (общем с Постоянной Словарной комиссией). Определение, из
                    какого памятника должна происходить выборка слов, делается или в заседаниях
                    Комиссии, или по указанию или с согласия председателя Комиссии, через которого
                        готовый материал передается и для хранения в Комиссии.</p>

                    <p>В настоящее время идет усиленное лишь накопление материала, подвигающееся
                    вполне
                    успешно; но приступить к дальнейшей обработке, главн[ым] образом сводке материала,
                    Комиссия признает еще преждевременным. Комиссия начала свою работу только около
                    двух лет тому назад. В дальнейшем с развитием состава Комиссии (в ее состав входят
                    главным образом ученые московские) желательна большая систематизация в подборке
                    памятников по их жанрам и характеру (юрид[ический] акт, повествоват[ельный]
                    памятник,
                    поэтический, научный и т.п.), чем до некоторой степени обусловливается их
                    лексический
                    состав. Сверх того весьма желательно для Комиссии иметь небольшое хотя бы
                    количество
                    печатных листов в том или ином издании Академии наук, чтобы она имела возможность
                    опубликовывать те небольшие по объему, но ценные в научном отношении
                    исследования по
                    отдельным вопросам истории языка, в частности истории русского языка, в частности,
                    исторической его лексикологии, которые служат предметом докладов в заседаниях
                    Комиссии. Сколько мне известно, подобной работы не производилось ни одним из
                        существующих вне Академии научным учреждением" (там же, л.88-89).</p>

                    <p>По этим и другим косвенным свидетельствам можно заключить, что при начале
                    собирания
                    карточек по четырем направлениям появилась и вторая, отличная от точки зрения
                    А.И.Соболевского, концепция древнерусского словаря. В фонде М.Н.Сперанского
                    сохранилось извещение о том, что академик А.И.Соболевский делает доклад "Два
                    проекта
                    словаря древнерусского языка", однако без имени авторов проектов (СПб Отделение
                        Архива РАН, ф. 172, оп.1, ед.хр. 13, л.82).</p>

                    <p>Готовя к очередному заседанию образцовую страничку словаря, в одном из писем
                    М.Н.Сперанский обращается к С.П.Обнорскому, как знатоку словарного дела и как
                    секретарю Постоянной Словарной комиссии: "Вас, как самого между нами опытного по
                    этой части, прошу помочь нам, набросавши проект или странички, или указавши то, что
                    и
                    как надо будет заносить в словарь. Ваш и мой проект могли бы подвергнуться
                    обсуждению
                    в заседании; таким образом мы бы сдвинулись с мертвой точки". Сам Сперанский
                    сделал
                    полную выборку из "Повести о Царьграде", как он писал, "но в отдельных мелочах не
                    уверен, так ли я это сделал. Думаю, что хорошо бы было выработать коротенькие
                    правила
                    для такой выборки" (Письмо от 24 сентября 1933 г.). Обнорский принял живейшее
                    участие
                        в составлении инструкции для выборщиков.</p>

                    <p>В 1929 г. Постоянная Словарная комиссия (с включенной в нее ранее Комиссией,
                    возглавляемой А.И.Соболевским, затем - М.Н.Сперанским) вместе с Комиссией по
                    диалектологии русского языка образовала единую Комиссию по русскому языку (КРЯЗ)
                    под председательством акад. Е.Ф.Карского (затем - Н.С.Державина). Противостояние
                    ученых и власти продолжалось: организацию гуманитарных институтов решено было не
                        развертывать (АД.1. С.ХХII).</p>

                    <p>Комиссия по проверке кадров Академии наук под председательством Ю.П.Фигатнера с
                    участием представителей профсоюза работников просвещения, Рабоче-Крестьянской
                    инспекции приступила к работе в 1929 г. Всего по Академии было уволено 128 человек
                    из
                    960 штатных сотрудников и 520 из 830 сверхштатных. Комиссия удаляла из
                    академических
                    учреждений ученых непролетарского происхождения, лиц, закончивших духовные
                    учебные
                    заведения, не считаясь с их знаниями и опытом. Так, был уволен и арестован
                    Ф.П.Покровский, ученый хранитель Рукописного Отделения БАН: ему
                    "инкриминировалось
                    участие в сокрытии от Советского правительства обнаруженных в трех академических
                    учреждениях архивных фондов актуального государственного значения" (АД.1. С.VIII).
                    Члена Археографической комиссии историка М.Д.Приселкова обвинили в том, что
                    будучи
                    преподавателями университета, они вместе с Тхоржевским "создали нелегальные
                    кружки,
                        в которых подготовляли кадры антисоветских научных работников" (там же, с.XII).</p>

                    <p>В январе 1930 г. постоянный представитель ОГПУ по Ленинградской области
                    санкционировал арест группы известных ученых, принадлежащих к старой школе
                    русских
                    историков. Официальная версия гласила: подозрение в активной антисоветской
                    деятельности и участие в контрреволюционной монархической организации. Так
                    возникло
                    "дело Академии наук". Подробнее это описано в статье В.А.Колобкова "Сергей
                    Платонов:
                    год накануне ареста" (Источниковедческое изучение памятников письменной культуры
                    в
                    собраниях и архивах ГПБ. История России XIX-XX вв. Сб. научных трудов. Л. 1991.
                    С.155-
                        174) и в 1-м томе книги "Академическое дело", посвященном С.Ф.Платонову.</p>

                    <p>С.Ф.Платонов окончил историко-филологический факультет Петербургского
                    университета
                    и был оставлен для подготовки к профессорской деятельности. В 1903 г. он возглавил
                    Петербургский Высший педагогический институт, вскоре был приглашен в качестве
                    преподавателя в императорскую семью. В 1919 г. он стал председателем
                    Археографической комиссии, в 1920 г. - действительным членом Академии наук по III
                    Отделению исторических наук и филологии. С 1928 г. он стоял во главе Отделения
                    гуманитарных наук, которое было образовано согласно новому Уставу 1927 г.: "Вместо
                    трех отделений было образовано два: Отделение математических и естественных наук
                    и
                    Отделение гуманитарных наук, объединившее прежние Историко-филологическое
                        отделение и Отделение русского языка и словесности" (Князев, с.85).</p>

                    <p>Когда 12 января 1928 г. тайным голосованием были отвергнуты на выборах в Академию
                    три кандидатуры (А.М.Деборин, Н.М.Лукин и В.М.Фриче), Непременный секретарь АН
                    С.Ф.Ольденбург предложил просить Совнарком СССР о разрешении провести повторное
                    голосование в конце января, хотя это было прямым нарушением Устава Академии наук.
                    В
                    газетах стали появляться статьи с обвинением академиков в контрреволюционных
                    убеждениях (Известия 5 февр., Ленинградская правда 6 февр., 19 февр. 1929 г.),
                    вышла
                    книга "Классовый враг на историческом фронте" (авторы - Г.С.Зайдель и М.М.Цвибак. -
                        АД.1. С.ХLV).</p>

                    <p>Кроме этого, причиной возникновения "дела Академии наук" были раскопки в Крыму
                    древнего пещерного городища Эске-Кермен недалеко от Бахчисарая, в которых
                    готовились
                    принять участие представители германской науки, изучавшие готские древности и
                        обещавшие материальную помощь.</p>

                    <p>Еще одной причиной было сообщение "коммунистов Центрархива" членам
                    правительственной Комиссии по проверке аппарата АН СССР под рук. Ю.П.Фигатнера о
                    том, что в Академии тайно хранятся документы "большого политического значения".
                    Среди
                    этих документов оказался запечатанный конверт с подлинником отречения от престола
                    Николая II и его брата Михаила, бумаги Департамента полиции, корпуса жандармов,
                    Охранного отделения и др. Обвинение состояло в том, что Отделение, руководимое
                    С.Ф.Платоновым, сознательно препятствовало передаче их в Центральный архив
                    РСФСР,
                        возглавляемый М.Н.Покровским.</p>

                    <p>Постепенно выяснилось, что архив корпуса жандармов и Департамента полиции
                    передал в
                    Центрархив академик А.А.Шахматов еще в 1917 г., что бывший шеф жандармов
                    генерал
                    В.Ф.Джунковский имел разрешение работать с документами личного архива
                    (переданного
                    еще в сентябре 1915 г.) до своей смерти, что эти и другие документы хранились
                    открыто.
                    Но кандидатура академика С.Ф.Платонова, создателя крупной научной исторической
                    школы, имевшего связи с заграницей, оказалась подходящей для роли руководителя
                    заговора и контрреволюционной организации, которая в ОГПУ была названа
                        "Всенародный союз борьбы за возрождение свободной России".</p>

                    <p>12 янв. 1930 г. Платонов был арестован. По "делу Платонова" были привлечены
                    историки
                    Б.А.Романов, Н.С.Чаев, Б.Д.Греков и П.А.Садиков, археографы Вс.И.Срезневский и
                    Ф.И.Покровский, литераторы Б.И.Коплан и Е.П.Казанович, библиограф С.Ф.Геккер и
                    др.,
                    участвовавшие впоследствии в создании Картотеки ДРС. Ученый секретарь
                    Археографической комиссии А.И.Андреев был арестован еще в конце октября 1929 г.,
                    хотя
                    именно он в составе комиссии, проверявшей РО БАН еще в марте, написал списки
                        хранящихся в Отделении документов.</p>

                    <p>Как говорилось в Докладной записке вице-президента АН А.Е.Ферсмана, вина
                    С.Ф.Платонова заключалась в том, что "вопрос был ошибочно поставлен в плоскость
                    формальных взаимоотношений и споров с другими хранилищами, но не по существу
                        хранившихся документов, их актуальности и важности" (Колобков, с.171).</p>

                    <p>В 1930 г. Археографическая комиссия была объединена с Институтом истории
                    (Ленинградское отделение). Происходили и другие преобразования в Отделении
                    гуманитарных наук после ареста его главы С.Ф.Платонова. В том же году была
                    упразднена
                    Комиссия по русскому языку в связи с открытием на базе Института
                    яфетидологических
                    изысканий РАН (существовавшего с 1921 г. и некоторое время называвшегося
                    Яфетическим институтом) Института языка и мышления (СПб. Отд. Архива РАН, ф.1,
                    оп.1,
                    ед.хр.25; ф.2, оп.1, ед.хр.31, 128. 1929-1930 гг.). В ИЯМ был создан Отдел по изучению
                    русского языка. В него, в Словарный отдел, вместе с секцией Словаря [современного]
                    русского языка, также на правах секции, в 1934 г. вошла Группа древнерусского
                    словаря
                        (ДРС).</p>

                    <p>В 1932 г. была выделена одна штатная единица для ученого секретаря Комиссии,
                    которую
                    занимал С.Г.Бархударов. В 1934 г. ученым секретарем Секции ДРС стал Б.А.Ларин. О
                    нем
                    еще в 1933 г. в письме к Обнорскому М.Н.Сперанский писал: "Б.А.Ларина я не знаю и
                    буду
                    рад с ним познакомиться в надежде привлечь его к делу" (СПб Отделение Архива РАН,
                        ф.77, оп.1, N 16, л.4).</p>

                    <p>Однако работать вместе им пришлось недолго. По обвинению в создании "Российской
                    национальной партии", в пропаганде славянской филологии, которая в обвинительном
                    акте
                    квалифицировалась как "реакционная наука, распространенная в фашистской
                    Германии",
                    в подготовке контрреволюционного заговора были арестованы (начиная с 7 февр. 1934
                    г.)
                    А.М.Селищев, Г.А.Ильинский, Н.Н.Дурново и его сын Андрей, В.В.Виноградов,
                    Н.Л.Туницкий, А.Д.Седельников, В.Ф.Ржига и др. В ночь с 11 на 12 апреля 1934 г. в
                    Москве
                    был арестован академик М.Н.Сперанский, а в Ленинграде - академик В.Н.Перетц.
                        Начиналось так называемое "дело славистов".</p>

                    <p>М.Н.Сперанский окончил в 1885 г. словесное отделение историко-филологического
                    факультета Московского университета и был оставлен для подготовки к
                    профессорскому
                    званию. В 1890-1892 гг. находился в заграничной командировке в Праге, Вене, Загребе
                    и
                    других городах, где знакомился с рукописными памятниками, написанными на русском
                    и
                    славянских языках. В 1895 г. защитил магистерскую диссертацию "Славянские
                    апокрифические евангелия", а в 1899 г. - докторскую диссертацию "Из истории
                    отреченных
                        книг".</p>

                    <p>В 1895-1906 гг. он преподавал в Историко-филологическом институте в Нежине и затем
                    - в
                    Киеве, а в 1906 г. вернулся в Москву. В 1902 г. он стал членом-корреспондентом
                    Академии
                    наук, а в 1921 г. - действительным членом. Широко был известен его курс "История
                    древней русской литературы", изданный трижды в 1914-1921 гг. Занимался он также
                    русско-южнославянскими литературными связями, историей русской и зарубежной
                        славистики, русской литературой XIX в. и другими научными проблемами.</p>

                    <p>Начиная с 1906 г., по понедельникам в московской холостяцкой квартире
                    М.Н.Сперанского
                    собирались его слушатели, друзья и ученики. До конца 20-х годов он руководил
                        Рукописным отделением Исторического музея.</p>

                    <p>Отношения Советского Союза в 30-е годы со славянскими странами были крайне
                    напряженными. В науке шла борьба с "панславизмом", отрицалось общее
                    происхождение
                    славянских языков и народов. А для начинающегося "дела славистов" необходима была
                    крупная фигура, имеющая заграничные связи, чтобы можно было поставить ее во главе
                    этого "заговора". Был избран академик М.Н.Сперанский, которому был 71 год. Летом
                    1934
                    г. дважды ему выносили приговор: 16 июня - 3 года ссылки в Уфу, а 17 ноября Особое
                    совещание комиссии НКВД постановило считать приговор условным. 2 декабря 1934 г.
                    Сперанский был лишен звания академика Общим собранием АН, затем в течение 4-х
                    лет
                    оставался как бы под домашним арестом. Но он продолжал заниматься своей наукой и
                    подготовил 4 крупных работы. В том же 1934 г. вышла публикация М.Н.Сперанского "Из
                    старинной новгородской литературы ХIV в." Это был 4-й и последний выпуск серии
                    "Памятники древнерусской литературы", подготовленный в рамках деятельности
                    Комиссии по изданию памятников древнерусской литературы (КПДЛ). В ее работе с
                    1906 г.
                    принимал участие и М.Н.Сперанский. Скончался он ровно через 4 года после ареста.
                    Подробности этого дела описаны в книге Ф.Д.Ашнина и В.М.Алпатова "Дело славистов.
                        30-е годы". (М. 1994).</p>

                    <p>25 апреля 1934 г. Академия наук была переведена в Москву.</p>

                    <p>В 1934 г. у Б.А.Ларина с М.Н. Сперанским шла деловая переписка. Будучи секретарем
                    Комиссии и фактически - главой Группы ДРС в Ленинграде, каждый шаг которого
                    требовал
                    в таких условиях фиксации и отчетности, он начал вести "Дневник занятий в Комиссии
                    Словаря русского языка XV-XVIII вв. при ИЯМ его сотрудников" (далее -- Дневник).
                    Первая
                    запись сделана 20 февр. 1934 г.: "Принял от С.Г.Бархударова имущество Комиссии
                    (карточки, книги, бланки, переписку, протоколы и проч. материалы). Ознакомился с
                    делами
                    Ком[исс]ии. Составил акт передачи. Снял копию годового плана Комиссии для отправки
                        ак[адемику] Сперанскому". Записи в дневнике были подробными вплоть до лета 1937 г.</p>

                    <p>Одновременно с Дневником Ларин завел "Тетрадь для записи поступления материалов
                    для Словаря древнерусского языка и отметки выдач материала для исправлений"
                    (далее -
                    Тетрадь поступлений). Эту тетрадь вели до 17 авг. 1941 г. сначала Б.А.Ларин, затем
                    его
                    внештатные сотрудники Е.П.Динариева, Е.М.Иссерлин, Н.А.Ульянова, С.Л.Чернявская и
                    А.И.Терновская. Как видим, в Дневнике и Тетради поступлений словарь назван по-
                    разному. Со временем было принято решение о составлении "Словаря древнерусского
                        языка ХV-XVIII вв." в 8 томах по 100 печатных листов каждый.</p>

                    <p>В Записке "Исторический словарь" читаем: "Первые пачки выписок из древнерусских
                    текстов поступили в Академию наук от академика А.И.Соболевского в мае 1926 г. ...До
                    своей смерти он успел заготовить вместе со своими сотрудниками около 100 000
                    выписок
                    в 2-3 слова каждая, а нередко и в одно слово. Эти материалы послужили в дальнейшем
                    сигналами при отыскании вполне пригодных для Словаря цитат" (Архив КДРС, папка N
                    7,
                        док. N 13. С. 2-3).</p>

                    <p>Б.А.Ларин и Е.Н.Шипова в конце марта -- начале апреля 1934 г. трижды пересчитали по
                    документам поступлений количество карточек. Получили три различные величины:
                    146741,
                    144945 и 145538. Б.А.Ларин записал в Тетради поступлений эти данные, сопроводив их
                    следующим пояснением: "Расхождение подсчетов объясняется целым рядом
                    сомнительных или неточных указаний числа карточек в отдельных пачках.
                    Сомнительные
                    случаи, очевидно, были включены в счет каждый раз по-разному" (Запись 1 апр. 1934
                        г.).</p>

                    <p>Ознакомившись пристальнее с карточками, переданными ему С.Г.Бархударовым,
                    Б.А.Ларин понял, что А.И.Соболевский и его коллеги в Москве выписывали для своей
                    работы слишком короткий текст из источников, что совершенно не подходило для
                    создания
                    словаря. Эти карточки получили название "дефектных", и в первые месяцы 1934 г.
                    внештатные сотрудники были заняты "выявлением и исправлением" этих карточек, т.е.
                    переписыванием их по указанным источникам с расширением прежнего минимального
                    контекста. Из 604 пачек таких карточек 314 было переработано за 1934 год; остальные
                    290
                    пачек были розданы для исправления, дополнения и замены по источникам. За эту
                    работу
                    выборщики, как их стали называть, получали по 10 коп. за карточку. Столько же
                    платили и
                    за выборку из любого нового источника, независимо от того, была ли это публикация
                    или
                        рукопись - уставная, полууставная, скорописная.</p>

                    <p>Не всеми сотрудниками эта работа была встречена с пониманием, не все работали
                    аккуратно и внимательно. И тогда в группе была заведена особая тетрадь "Полынь-
                    трава
                    ДРС", в которой обыгрывались всякого рода промахи: когда вместо одной "дефектной"
                    карточки появлялись две, если выборщик поскупился и недостаточно расширил
                    контекст;
                    когда выборщик забыл поставить в конце цитаты шифр источника и указать страницу,
                    и
                    пр.
                    Тетрадь вела Е.М.Иссерлин. Иногда Б.А.Ларин, А.П.Конусов или кто-то другой "давали
                    ответ", указывая шифр или страницу источника: сохранились карточки с их ответами в
                    этой
                        тетради.</p>

                    <p>С 1934 г. долгое время Б.А.Ларин был единственным штатным сотрудником в Группе
                    ДРС.
                    Постепенно он сумел объединить вокруг этой работы молодых энтузиастов, горячих
                    сторонников идеи создания древнерусского словаря и базы для него, среди которых
                    "витал дух свободного исследования" (как сказал бы М.Е.Салтыков-Щедрин) и
                    подвижничества. Среди преподавателей, хранителей рукописных фондов библиотек,
                    аспирантов было много подлинных знатоков и любителей древнерусской литературы и
                    письменности, которых Б.А.Ларин привлек к делу создания картотеки как внештатных
                    выборщиков. Много сил и энергии он отдавал, занимаясь не только организационными
                    вопросами, но и серьезным научным осмыслением этой работы на основами будущего
                    словаря. Проблематика Института языка и мышления, теория стадиального развития
                    языка акад. Н.Я.Марра, связь с историей материальной культуры, социальными
                    противоречиями, когда язык объявлялся средством "для вскрытия классовых
                    отношений"-
                        , все это требовало разумной реакции.</p>

                    <p>Ознакомившись с докладными записками А.И.Соболевского и М.Н.Сперанского,
                    Б.А.Ларин
                    сосредоточил свои усилия на теоретическом обосновании работы над словарем, на
                    составлении проекта древнерусского словаря XV-XVIII вв. как на задаче
                    первостепенной.
                    Посылая отчеты М.Н.Сперанскому в Москву, получая от него материалы для картотеки
                    (последние пришли в 1936 г.), он на протяжении 1934-1935 гг. разрабатывал основы
                    будущего словаря "между принципиальными спорами и малыми будничными делами по
                        уточнению и улучшению деталей в самой технике подготовки... материалов".</p>

                    <p>Как он напишет в своем "Проекте", "фундаментальная перестройка производится нами
                    теперь, по мере того, как удается на деле провести в словарной работе принципы
                    нового
                    учения о языке... чтобы вскрыть стадиальные отношения в семантике слова, раскрыть
                    историю - языковой процесс во всей конкретности" (с.6-7). Тогда казалось, что именно
                    это
                    необходимо и возможно сделать. Смягчая формулировку о классовости подхода
                    "нового
                    учения о языке" академика Н.Я.Марра, Б.А.Ларин мыслил о создании "глубокой
                    социальной перспективы в ДРС", обдумывал необходимость для этого "обогащения
                    ДРС
                    реально-историческими комментариями, иллюстрациями, диалектологическими
                    материалами в записях XIX века" (там же). Именно в "синтезе узко-филологического
                    словаря с историко-терминологическим и со словарем культурных реалий" Б.А.Ларин
                        видел "новый этап в области исторической лексикографии" (с. ???).</p>

                    <p>"Проект древнерусского словаря. Принципы, инструкции, источники" Б.А.Ларина вышел
                    из
                    печати в 1936 г. в Ленинграде. В архиве М.Н.Сперанского есть визированная им
                    корректура этой книги. Возможно, в связи с арестом переправить ее Б.А.Ларину ему не
                    удалось. Да и имени его в "Проекте" не упоминалось, говорилось о "преемнике
                        А.И.Соболевского".</p>

                    <p>"Мы делаем необычную в филологии попытку привлечь широкие научные круги к
                    обсуждению проекта Древнерусского словаря раньше, - писал Б.А.Ларин в "Проекте", -
                    чем
                    начата работа по его составлению, когда заканчивается только сбор и упорядочение
                    сырых
                    материалов и подготовляются первые кадры работников, когда еще очень многое и
                        существенное можно изменить в плане этой работы" (с.10).</p>

                    <p>"Основная цель ДРС, - считал Б.А.Ларин, - разъяснить на большом достоверном и
                    хронологически определенном материале историю значений и фразеологические
                    употребления слов в русском литературном языке и в русских диалектах с XV по
                    середину
                        XVIII в.</p>

                    <p>...В словарь вводятся не только узко-литературные материалы, но используются и
                    деловые
                    документы, и фольклор, и специальная литература и диалекты; даются не только
                    филологические, но и реальные толкования слов... вводятся иллюстрации; отражены
                    будут
                    и результаты специальных семасиологических исследований (по отдельным словарным
                        темам), предпринятых сотрудниками ДРС" (Проект, с. 42).</p>

                    <p>Картотеку, по его мысли, нужно было довести до 1 млн карточек и на этой базе
                    составлять
                    исторический "Словарь древнерусского языка XV-XVIII вв." Из материалов XVIII в.
                    необходимо включить в картотеку деловые документы, эпистолярные материалы, язык
                    которых еще не был изучен. Лексика художественных произведений, так называемой
                    "большой литературы" XVIII в., уже была включена в Картотеку современного языка,
                    на
                    основе которой в 1891 г. Комиссия по составлению Словаря русского языка начала
                    выпускать словарь под редакцией академика Я.К.Грота, а позднее - под редакцией
                    академика А.А. Шахматова. Картотеки эти, по мнению Б.А.Ларина, должны были
                        сомкнуться.</p>

                    <p>В Картотеку ДРС необходимо было брать и так называемые фоновые материалы:
                    записи
                    былин и народных песен, записи местных говоров, сделанные в XIX в., данные
                    различных
                    словников и словарей, особенно диалектных. В "Проекте" Б.А.Ларин обосновывал
                    "методологическую необходимость нераздельного изучения языка и реалий, языка и
                    идеологий" (с.16), а потому - и привлечения к словарному делу "данных истории
                    материальной культуры", хозяйства, "общественного строя и истории мировоззрений
                    русского средневековья" (с.15). А для этого необходимо было вовлечение "в словарное
                        дело специалистов по русским древностям, быту и материальной культуре" (с.16).</p>

                    <p>Непременным элементом словаря Б.А.Ларин считал иллюстрации, так как "для
                    некоторых
                    идей и представлений, связанных со словами, зрительный образ вещи является их
                    основным, бесспорным или даже единственным содержанием" (с.19), а символическое
                    изображение для других представлений "может быть таким же важным и опорным, как
                    образ вещи" (там же). Иллюстрации предполагалось извлекать из так называемых
                    "лицевых" (иллюстрированных) рукописей, где изображение часто прямо соответствует
                    описанию, либо подбирать в музеях древностей, на иконах, в этнографических
                    работах.
                    Но
                    главным Б.А.Ларин считал "схематические графические воспроизведения вещей,
                    действий
                    по изображениям" (с.22). Предполагалось давать и "сводные таблицы, где собраны
                    будут
                    изображения различных реалий одного слова (напр., повозок, кораблей, шапок,
                    пищалей и
                        т.п.)" и многокрасочные миниатюры (с.22).</p>

                    <p>"С фондом около миллиона карточек из нескольких тысяч источников, - писал далее
                    Б.А.Ларин, - мы приступим к изданию словаря в 8 томах по 10 выпусков, свыше 800
                    печатных листов. Он будет содержать около 150 тысяч словарных статей. Закончить
                    издание предполагаем к началу 1945 г." (с.15). В обсуждении отдельных частей
                    Проекта
                    деятельное участие принимали Б.М.Ляпунов, Л.В.Щерба, С.П.Обнорский,
                    В.И.Чернышев,
                        П.К.Симони, Е.С.Истрина и др.</p>

                    <p>В 1934 г. началось не только исправление так называемых "дефектных" карточек, шла
                    выборка и из вновь привлекаемых источников. В качестве выборщиков работали
                    В.И.Бантышев, Я.Я.Горунович, Е.М.Иссерлин, Б.Л.Богородский, А.П.Конусов,
                    А.Н.Котович,
                    Б.В.Лавров, В.В.Майков, П.К.Симони, А.П.Евгеньева, Е.Н.Шипова, Л.В.Успенский,
                        Р.С.Лисовская, И.М.Калинин, М.А.Полторацкая и Б.А.Ларин.</p>

                    <p>Раскладку делали Е.П.Динариева, Е.Н.Шипова и Н.М.Лысс. Они довели ее до конца
                    алфавита. А.П.Конусовым, Е.М.Иссерлин и Б.В.Лавровым было начато составление
                    словника Картотеки ДРС (буквы А-Б). В том же году была составлена и утверждена
                    Инструкция по первичной обработке фонда, собирался материал по редактированию
                        словаря.</p>

                    <p>В феврале 1934 г. Б.А.Ларин начал составление трех каталогов: алфавитного каталога
                    полных наименований источников, каталога сокращенных наименований и обозначений,
                    принятых в Картотеке ДРС и долженствующих войти в самый словарь при его издании,
                    и
                    каталога имен авторов, издателей и заглавных имен. Кроме того, была начата
                    подготовка
                    редакторских кадров среди сотрудников Отделения, которое с 1930 г. называлось
                    Отделением общественных наук (ООН). Начали составлять пробные словарные статьи
                    Б.А.Ларин, А.П.Евгеньева, Е.М.Иссерлин, А.П.Конусов, Л.В.Успенский, А.Н.Котович и
                    Б.В.Лавров. Уже 22 ноября 1934 г. в Группе ДРС обсуждалась первая пробная
                    словарная
                        статья на слово 1пирог 0, составленная Б.В.Лавровым.</p>

                    <p>Работая над словарными статьями и участвуя в их обсуждении, Б.А.Ларин пришел к
                    заключению, что в случаях отсутствия слова в русских источниках "большую помощь
                    могут
                    оказать зарубежные памятники по русскому языку (словари, разговорники, описания
                    России... Эти источники имеют то преимущество, - напишет он позднее, в 1962 г.,- что
                    их
                    составители не были связаны традициями и нормами литературного русского языка, а
                    кроме того, их, по преимуществу купцов, интересовали слова обиходные, связанные с
                    бытом, торговлей и производством, а не с религией и философией. Ценно то, что если
                    все
                    наши русские источники дают слова в традиционном написании, то иностранцы
                    записывают их в своей, часто удачно приспособленной орфографии. Это сразу
                    раскрывает
                    особенности произношения данного слова" (Ларин Б.А. История русского языка и
                    общее
                    языкознание. М. 1977.- С.16-17). Тогда, в 1934 г., он послал в Англию письмо с просьбой
                    выслать фотокопию словаря-дневника Ричарда Джемса, а переизданная им в 1937 г. с
                    переводом, вступительной статьей и примечаниями "Русская грамматика"
                    Г.В.Лудольфа
                        (вышедшая в Оксфорде в 1696 г.) стала одним из источников Картотеки ДРС.</p>

                    <p>Б.А.Ларин, будучи единственным штатным сотрудником Группы ДРС, имел массу
                    обязанностей - организационных и научных. Он планировал работу Группы, размечал
                    памятники для выборщиков, инструктировал их и раздавал работу, проверял
                    выполненную
                    выборку и расстановку карточек в картотеке. Он комплектовал подсобную библиотеку
                    Группы, пополнял каталоги, составлял сметы расходов. Принимая работу, он составлял
                    счета на оплату для бухгалтерии, заносил в Тетрадь поступлений принятые материалы
                    и
                    выплаченную за них сумму. Он регулярно посылал отчеты о работе Группы ДРС в
                    Москву
                        академику М.Н.Сперанскому.</p>

                    <p>В Дневнике 15 мая 1934 г. он делает такую запись: "Написал отчет ак. Сперанскому". А
                    10
                    июля пишет: "Выполнены все просьбы ак. Сперанского (приготовлена ему и
                    И.А.Виноградову бумага, составл[ен] список источн[иков] Петр[овской] эпохи с копией,
                    сделана выписка из протокола о выборке собственных имен), сообщены все последние
                    сведения о ходе работ". Сам Ларин расписывал для КДРС некоторые рукописи
                        Румянцевского музея в Москве.</p>

                    <p>На 1 декабря 1935 г. в фонде Картотеки ДРС насчитывалось 371673 карточки.</p>

                    <p>Весной 1936 г. произошел переезд ее в другое здание, о чем в Дневнике сделана
                    запись:
                    "14-17 мая. Перевозка в новое помещение с Вас[ильевского] остр[ова] на Hабер[ежную]
                    9
                    января д. 18... 18-20 мая. Укладку материалов, наблюдение за перевозкой, раскладку
                    и
                    восстановление кабинета ДРС осуществили Б.В.Лавров, Е.М.Иссерлин, Р.С.Лисовская,
                    Е.П.Динариева, Н.М.Лысс, А.П.Конусов, Л.В.Успенский. Остальные по разным
                    причинам
                    принять участия в "переселении" и оказать своей помощи этому трудному делу не
                        могли".</p>

                    <p>Список слов, нуждающихся в наглядном пояснении иллюстрациями, А.П.Евгеньева
                    довела
                    до середины алфавита. Авторы словаря отдавали себе отчет в том, насколько труден
                    подбор иллюстраций (рисунков, символических изображений) к словам и реально
                    существующим вещам (булгак, рундук, ставец и др.), религиозным представлениям,
                    наименованиям мифологических животных и т.п. Брали за образец Reallexikon der
                    Vorgeschichte (Hrsg.v. Max.Ebert. Bd.I-XV.1924-1932), итальянский словарно-
                    этнографический
                    атлас, журнал "Worter und Sachen". Предполагали дать сводное изображение не только
                    реалий одного рода (шапок, повозок), но и древнерусских графических символов
                    (бортных
                    знамен, крюкового музыкального письма), показать особенности различных почерков -
                    устава, полуустава, вязи, скорописи (Проект, с.21-22). Эти трудности так и не были
                    преодолены: в пробных наборах "Словаря древнерусского языка XI-XVIII вв.(Л., 1941) и
                    "Исторического словаря русского языка XI-XVIII вв. (Л.-М., 1946) иллюстраций нет и о
                    них
                    не упоминается. Дать представление о древнерусских почерках удалось в издании
                    "Словаря русского языка XI-XVII вв.", в котором на форзацах помещаются отрывки из
                        различных текстов.</p>

                    <p>Коллектив ДРС в 1936-1937 гг. продолжал свою работу над словарем: готовил к
                    изданию
                    первый сборник своих трудов "История слов в русском языке", куда должны были войти
                    исследования о словах 1 бой, воровство, 1двор, дело, ино, лов, рухлядь 0 и др. Но
                    Группу
                        ожидали новые испытания.</p>

                    <p>В апреле 1937 г. на три четверти сократилось ассигнование средств на Словарный
                    отдел,
                    где шла работа как над Словарем древнерусского языка XV-XVII вв., так и над
                    Словарем
                    современного русского языка. С 10 апреля прекратилась выплата за сдельную работу.
                    В
                    приказе директора ИЯМ академика И.И.Мещанинова N 384 от 28 мая говорилось: "По
                    причинам сокращения объема финансирования работ по ДРС и Словарю русского
                    языка
                    предлагаю зав. Отделами тт. Державину Н.С. и Ларину Б.А. освободить и в
                    дальнейшем
                    не
                    привлекать к работе без разрешения Дирекции в качестве выборщиков и раскладчиков
                    следующих лиц с 1 июня 1937 г. ... по Древнерусскому [словарю]: Майков В.В., Акимов
                    И.В.
                    [так; нужно П.В.], Горунович Я.Я., Успенский Л.В.,Громова А.И. [так, нужно А.П.],
                    Моложавская Л.С., Бахмутова Е.И. [так; нужно Е.К.], Бабкин А.И. [так; нужно А.М.],
                    Богословский А.К., Лысс Н.М." Отстранялись от работы и "договорники Словаря
                    русского
                    языка: Виноградов Г.С., Ивойлов В.Н., Филиппов Н.Н., Порфирьев Н.Ф. [так; нужно
                    Н.А.],
                        Геккер С.Ф., Попова И.А., Холынский А.Г., Зеленин [без инициалов]".</p>

                    <p>В приказе от 7 июня 1937 г. N 387, посвященном специально Отделу ДРС, говорилось:
                    "Исключить из списков работников Института и в дальнейшем не привлекать к работе
                    без
                    особого в каждом отдельном случае разрешения Дирекции следующих гр-н [так!]:
                    Лавров
                    Б.В., Иссерлин [здесь и далее - без инициалов], Евгеньева, Котович, Приселков,
                    Смирнова,
                        Ульянова, Конусов, Абрамович, Лисовская, Кутилова.</p>

                    <p>В Отчете за 1937 г. Б.А.Ларин писал, что он обращался к директору ИЯМ с заявлением
                    "о
                    необходимости полного пересмотра плана и представил новый план в соответствии с
                    определившимися в тот момент условиями работы". Далее он сообщал: "На мне лежало
                    руководство Секцией (председателя мы не имеем уже 2 года) и вся организационная,
                    контрольная, инструкционная работа, а кроме того, все делопроизводство и
                    отчетность
                    Секции (в Секции не было технического секретаря при 22 сотрудниках в 1937 г.), а
                    также
                    заведование библиотекой и картотекой, наконец еще и хозяйственные заботы. Мною
                    проводилось обучение новых и молодых сотрудников. За январь-май 1937 г. состоялось
                    16
                    научно-производственных заседаний (3 из них по просьбе работников Ин-та истории АН
                    для
                    обсуждения трудных мест "Русской Правды")". В это же время он участвовал в
                    экспедициях, консультировал сотрудников, давал отзывы, выступал с докладами. Под
                    его
                    руководством вели научные исследования А.П.Конусов, А.П.Евгеньева, Е.М.Иссерлин,
                    Б.В.Лавров, А.Н.Котович, Н.А.Янко-Триницкая и др. И в то же время пополнялась
                        картотека: на 1 июля 1937 г. в фонде было 664 468 карточек.</p>

                    <p>Почти полгода Б.А.Ларин ходил в Картотеку ДРС один. Только 26 ноября в Дневнике
                    появилась запись прежней сотрудницы Н.А.Ульяновой с указанием времени ее работы
                    в
                    картотеке, а 1 декабря - А.С.Смирновой, которая против своей фамилии поставила
                    букву
                    "С" и "5 ящ." Это означало, что она занималась раскладкой материала на 1С 0 в пяти
                    ящиках. Развернутых записей, так характерных для 1934 г., не стало. (Подробнее об
                    этих
                    годах работы сотрудников Группы ДРС можно прочитать в ст. Астахиной Л.Ю. "Борис
                        Александрович Ларин" // Вопросы теории и истории языка. СПб. 1993).</p>

                    <p>В следующем 1938 г. Б.А.Ларин дважды делал доклады на сессиях Отделения
                    общественных наук АН. На протяжении всего года несколько раз менялось основное
                    задание для Группы ДРС. "Сначала работали над подготовкой Древнерусского словаря
                    XV-
                    XVIII вв.,- писал Б.А.Ларин, - затем предложено было переиздавать "Материалы для
                    древнерусского словаря ак. Срезневского, и только в конце года сложилось
                    окончательное решение, подтвержденное Президиумом АН, о составлении в первую
                    очередь Малого исторического словаря русского языка объемом около 200 печ[атных]
                    лист[ов]. К написанию хотя бы первых листов этого МИСРЯ нельзя было приступить до
                    конца года, так как в нем должен быть отражен материал за весь XVIII век, которого
                    еще
                    нет в картотеке". Кроме того, не сделано было еще систематизированного по векам и
                    жанрам каталога всех использованных источников. "Эта задача не м[ожет] б[ыть]
                    осуществлена, пока в составе штатных работников ДРС нет авторитетного
                    специалиста
                    по
                    истории древнерусской литературы, каким мог бы быть, например, чл.-корр.
                    Д.И.Абрамович, уже давно оказывавший нам некоторую помощь со стороны,- писал
                    Б.А.Ларин в Отчете за 1938 г., датированном 8 февраля 1939 г. - Только в конце
                    октября
                    1938 г. было предоставлено наконец помещение, небольшой кадр штатных [так в
                    Отчете
                    -
                    Л.А.] работников (3 новых редактора и 2 раскладчика). Привлечено было 29
                    выборщиков. С
                    ноября 1938 г. работа пошла хорошо и появилась твердая уверенность в возможности
                    выполнить ответственное задание по составлению Малого исторического словаря
                        русского языка".</p>

                    <p>Далее приводятся объемы раскладки и редактирования на буквы 1В (Чернявская С.Л.,
                    Иссерлин Е.М.), 1Г 0 (Немировская К.А.), 1Д 0 (Котович А.Н.), 1Л 0 (Конусов А.П.). "В
                    ноябре-декабре, - следует далее в Отчете,- приведены в полный порядок, проверены и
                    дополнены четыре каталога использованных источников (сотрудником А.П.Конусовым).
                    Составлен доп[олнительный] список использованных источников XVIII в. (163
                    названия).
                    Приведена в порядок с пополнением рядом необходимых изданий подручная
                    библиотека
                    ДРС (А.П.Конусовым). В ноябре-декабре состоялось 7 производственных совещаний
                    Отдела ДРС. Весь коллектив ДРС заключил договор о социалистическом соревновании
                    с
                    Отделом современного словаря, причем все сотрудники взяли на себя индивидуальные
                        обязательства сверх плана".</p>

                    <p>Приказом от 23 октября 1938 г. Б.А.Ларин назначался руководителем Отдела и
                    ответственным редактором по подготовке к изданию словаря с освобождением от
                    должности ученого секретаря ДРС, а 1 января 1939 г. он был утвержден в должности
                    руководителя Кабинета ДРС. На С.Л.Чернявскую приказано было "возложить
                    обязанности
                    секретаря по научно-технической части с 1 ноября". Внештатно были приняты
                    А.Н.Котович
                    (для проверки и раскладки буквы 1Л 0), А.П.Конусов (для проверки каталогов) и
                    М.Д.Приселков (для проверки материалов на букву 1Ж 0). Тоже внештатно на
                    должность
                    раскладчиков и выборщиков зачислялись Н.А.Ульянова и А.С.Смирнова, а на сдельную
                    оплату с выборкой на дому оформлялись П.В.Акимов, П.В.Булычев, А.П.Евгеньева
                    (теперь 1 - аспирантка ЛГПИ), Б.Л.Богородский (ассистент ЛГПИ), историк Б.А.Романов,
                    А.А.Скворцова, С.Ф.Геккер (для завершения работы над библиографическим
                    указателем
                    "Русский язык"), Б.И.Коплан, М.И.Белов, студенты В.А.Николаева, А.В.Адамович,
                    В.Т.Пашуто. Приказом от 20 ноября приняты на тех же условиях еще 5 человек:
                    Н.М.Соколова, Б.А.Цинман и студенты Л.А.Булюбаш, М.В.Артюшенков, М.Г.Овсова.
                    Впоследствии Б.А.Ларин напишет: "Много времени отняло у меня обучение студентов-
                    выборщиков, в 1-м квартале работало у нас 29 студентов. Часть отсеялась, но мне
                    удалось
                    приготовить ок[оло] 20 прекрасных выборщиков из студентов Ин-та им. Герцена и
                        университета".</p>

                    <p>Действительно, с 1 ноября 1938 г. в качестве внештатных выборщиков со сдельной
                    оплатой и выборкой на дому были приняты студенты ЛГПИ Сидоров А.С., Лучин П.Н.,
                    Матвеев Ф.М., Сорокин А.Г., Никулина Е.А., Капелюш Б.Н., Окунева Ю.Г., Якубова
                    Х.Ш.,
                    Ходова К.И., Ерофеева М.П., Цион А.Р., Вознесенская Д.А., Глускина С.М., Юпашевская
                    Е.М., Силина Н.Г., Орехов В.И. Приказом от 23 октября 1938 г. были установлены новые
                    расценки за выписки из источников разного рода. За одну карточку, выписанную из
                    изданных произведений XVII-XVIII вв., платили 25 коп., из печатных переизданий
                    произведений XI-XVII вв. - 30 коп., из первопечатных книг XVII и XVIII вв., находящихся
                    на
                    особом хранении в библиотеках, - 35 коп., за выписки из рукописных текстов XI-XVIII
                    вв.
                    -
                    50 коп., из неразборчиво написанных, смытых и скорописных текстов - 60 коп. За
                    разрезку
                    и расклейку по предварительно размеченным текстам полагалось по 10 коп. за
                    карточку.
                    За выписки двуязычные, т.е. с греческими, латинскими, польскими и др. параллелями,
                    платили по 60 коп. за карточку; за составление полного словоуказателя к тексту (чаще
                    -
                        изданному) - по 50 коп. за карточку.</p>

                </div>
                <h2 id="part3">Часть 3</h2>
                <div>
                    <p>На 1 января 1939 г. было собрано в КДРС 763 612 карточек. К составлению Краткого
                    (Малого) исторического словаря русского языка коллектив приступил только 1 марта
                    1939 г. За первое полугодие было написано 26 авторских листов. Но возникли
                    непредвиденные трудности. Из-за непредумышленного брака в работе пришлось
                    считать в одном авторском листе не 600, а 800 карточек, поэтому написанные к концу
                    1939 года 93 авторских листа "превратились" в 74. В Отчете за 1939 г. говорится:
                    "Качество работы редакторов [они составляли словарные статьи - Л.А.] нельзя признать
                    безукоризненным. Причины этого следующие: обрабатываются материалы, не
                    обследованные и не подготовленные не только лексикологически, но даже
                    филологически. Большинство текстов XVI, XVII, XVIII вв. не изучены во всех отношениях
                        и поэтому во многих своих частях представляют задачу чисто исследовательскую.</p>

                    <p>Вторая трудность в том, что не имея предшествующего большого исторического
                    словаря сразу делать краткий словарь, притом учебно-справочного назначения [так в
                    Отчете - Л.А.]. Это обязывает и к очень тщательному отбору материала и к длительной
                    повторной обработке семантических определений, наконец, к трудному переходу от
                    подробной полной классификации значений и употреблений к стержневой схеме
                    важнейших значений. Писать большой исторический словарь было бы во многих
                        отношениях легче, но для него понадобится втрое более богатая картотека".</p>

                    <p>Отмечались и положительные моменты работы в Группе ДРС: "Качество выборки очень
                    высокое, особенно в последнем квартале, когда работали только квалифицированные
                    выборщики... Раскладка новых поступлений протекала нормально. Все, что было
                    передано в Картотеку для обработки, поступило к редакторам. Кроме обычной
                    раскладки А.С.Смирнова производила специальную подготовку ящиков для очередной
                    работы редакторов, что облегчало их работу". Много чисто технической работы было и у
                    Б.А.Ларина: "Основную массу выборок приходится до сих пор проверять мне (из 103 848
                    карт[очек] мною проверено ок[оло] 50 000). Лежит непроверенным грузом ок[оло] 300
                    000 карт[очек] и ок[оло] 24 тыс. проверили Е.М.Иссерлин, М.Д.Приселков,
                    С.Л.Чернявская (небольшую помощь по проверке оказали мне также А.Н.Котович,
                    К.А.Немировская, и А.П.Конусов)... Подготовка Инструкции Краткого исторического
                    словаря осуществлялась на производственных совещаниях (за полугодие состоялось
                    17 производственных совещаний), на которых было обсуждено 15 статей написанного
                        словаря" (Отчет за 1939 г.).</p>

                    <p>Справочный аппарат картотеки требовал постоянного внимания руководителя ДРС, что
                    отразилось и в Отчете за первое полугодие 1939 г.: "Каталоги источников до декабря
                    1938 г. вел я (их четыре, и это отнимало время), затем эту работу продолжал
                    А.П.Конусов (бесплатно), а последние два месяца 1939 г. - С.Ф.Геккер, которой было
                    поручено произвести полный пересмотр всех каталогов для пополнения их имеющимися
                    в литературе данными, по точной датировке каждого слова в каждом значении - эта
                    последняя работа имеет первостепенное значение, она чрезвычайно облегчает
                    дальнейшую работу редакторов". Уточним: это поручение было дано С.Ф.Геккер 23
                        апреля 1939 г.</p>

                    <p>При всей загруженности "словарными" и "картотечными" обязанностями сотрудники
                    вели научную работу: "Приселков М.Д. в июне 1939 г. блестяще защитил свою
                    докторскую диссертацию. Г.Л.Гейерманс заканчивает большую работу по подготовке
                    издания "Русской Правды" и "Истории Сибири" [Г.Ф.]Миллера. Е.А.Рыдзевская сдала в
                    печать работу по вопросу об устных преданиях как источнике древнейшей русской
                    летописи, а А.П.Конусов и Е.М.Иссерлин сдали в [сборник ИЯМ - Л.А.] "Язык и
                    мышление" две работы по исторической семантике", - значилось в Отчете за 1939 г.,
                    хранящемся ныне в Межкафедральном словарном кабинете им.Б.А.Ларина СПб
                        университета.</p>

                    <p>К концу 1939 г. в картотеке было 909 015 карточек. Сотрудники ДРС стремились
                    включить в словарь как можно более широкий пласт лексики, поэтому они стали
                    составлять указатели слов к отдельным опубликованным и рукописным памятникам.
                    Так, в 1939-м и последующие годы были составлены указатели к Домострою и Киево-
                    Печерскому Патерику (П.В.Акимов), к Слову о полку Игореве (Д.И.Абрамович),
                    Задонцине (Л.С.Моложавская)???, Горе-Злочастию (М.А.Соколова)???, Торговой книге
                    XVI в. (И.Н.Шмелева) и др. С учетом данных этих словоуказателей трудились над
                        заполнением лакун, проверкой и исправлением неполных и сомнительных карточек.</p>

                    <p>Работа над библиографическим указателем "Русский язык" также подходила к
                    завершению. Оставалось произвести классификацию материала по разделам книги
                    (согласно утвержденной схеме) и составить подробный тематический указатель. В эту
                    книгу должны были войти все работы по русскому языку, в частности по лексике, за
                    1880-1938 гг. Кроме того, решено было сдублировать всю эту библиографическую
                    картотеку и составить указатели - этимологический и географический. Отделение
                        поручало эту работу Б.А.Ларину и С.Ф.Геккер.</p>

                    <p>А.П.Конусов продолжал пополнять подсобную библиотеку ДРС: в нее было добавлено
                    200 памятников, переплетено 409 книг, упорядочена расстановка. Были созданы
                        специально для редакторов настольные комплекты справочников.</p>

                    <p>Кипучая деятельность сотрудников ДРС в конце 1938 - начале 1939 г., напряженные
                    планы, энтузиазм совсем не означали благоденствия и спокойной работы. 3 января
                    1939 г. помощником директора ИЯМ по хозяйственной части Н.Т.Ухиным был издан
                    приказ "о рвачах и лодырях". В нем предписывалось завести в Отделах журналы для
                    учета прихода и особенно ухода сотрудников с работы, предлагалось подавать рапорты
                    на опоздавших. Рабочий день устанавливался с 10 до 17 часов с перерывом на обед с 13
                    до 14. В Дневнике стали появляться записи вроде следующих: "10 января 1939 г.
                    Ульянова недораб[отала] 2 ч[аса]. Отработ[ала] за 10 янв. 14-15-16[-го] по 1 ч[асу]. Итого
                    3 часа", или: "Смирнова А.С. Отработка вечером. Была у врача, работала без перерыва
                    1/2 ч[аса]. За вт[орник] 1 ч[ас] недоработ[ала] - отработала 1 ч[ас] 14 января", 4 апреля.
                    Смирнова. Ходила на рентген в амбулаторию. Затрач[ен] 1 ч[ас]. Отработала 15 апреля"
                        и т.п.</p>

                    <p>***</p>
                    <p>Весной 1940 г. было принято и в июне подтверждено на общем собрании Отделения
                    решение о том, что "Словарь древнерусского языка, как издание ИЯМ, должен носить
                    не нарочито учебный характер, должен быть не "малым" словарем, как преддверие
                    имеющего в дальнейшем быть обработанным "большого" древнерусского словаря, а
                    должен явиться нормальным изданием словаря, со всей полнотой отражая лексическое
                    состояние русского языка за период с XI до второй половины XVIII в.",- так писал в
                    своей Записке в Отделение АН назначенный в 1940 г. председателем Главной редакции
                    С.П.Обнорский, избранный недавно действительным членом Академии наук. Он
                    обосновывал принципы создания словаря: "Словарь должен... обнять всю основную
                    лексическую наличность русского языка... не только древнейшие ("исконные") русские
                    слова, но и заимствованные, не только общеупотребительные, но и специальные слова
                    и выражения (из области ремесел, торговли, культуры, наук и искусств феодального
                    русского общества). Слова даются с указанием, в лаконичном виде, всей подходящей
                    канвы их значений; значения документируются точными цитатами, редкие и исторически
                    важные слова сопровождаются полным перечнем текстуальной их документации; при
                    заимствованных словах по возможности указываются источники заимствований, в
                    необходимых случаях при русских словах даются славянские к ним параллели, а также
                    отмечается социальная принадлежность для слов специального употребления или
                    дается жанрово-стилистическая характеристика известных категорий
                    словоупотребления. Общий объем словаря не должен превышать 12 томов по 80-100
                        печ[атных] л[истов] каждый" (Моск. отделение Архива РАН. Ф. 1618, оп.1, ед.хр.34).</p>

                    <p>Такое решение Отделения, конечно, не могло положительным образом не повлиять на
                    коллектив, и в целом 1940 г., по-видимому, прошел без особых потрясений. Считаясь с
                    тем, что хронологические рамки словаря изменились, необходимо было пополнять
                    Картотеку ДРС материалом из памятников, созданных или переведенных в XI-XV вв. А
                    для этого нужно было привлечь специалистов, начитанных в древнерусской литературе.
                    Вот и появились в Отделе ДРС такие выборщики, как Ф.И.Покровский, тот самый,
                    который еще в начале века объездил вместе с Н.К.Никольским 35 городов, отыскивая
                    в хранилищах лучшие списки русских произведений. Он расписывал Апокалипсис XIII в.,
                    Измарагд XIV в. (по списку XVI в.), Библию Геннадия 1499 г. с греческими и латинскими
                    параллелями, рукописный Требник ХVI в. и Кормчую Балашова также ХVI в., хранящиеся
                    в БАН. Появился и бывший профессор Петербургской духовной академии
                    В.М.Верюжский, который также расписывал Геннадиевскую Библию 1499 г. с
                    греческими и латинскими параллелями, Великие Минеи Четии (Патерик Скитский XIV в.)
                    с греческими параллелями,. дополнял слишком краткие цитаты "разрезной" картотеки,
                    сделанной по Хронике Иоанна Малалы. Однако в Тетради поступлений его имени
                    упомянуто не было: вероятно, сказывалась в его судьбе фронтальная чистка
                    академического аппарата 1929 г., когда в государственных учреждениях не оказалось
                    места профессору СПб духовной академии, хотя его знания очень пригодились в работе
                    по пополнению Картотеки ДРС. Продолжал работу и бывший преподаватель гимназии,
                    член Археографической комиссии с 1908 г. П.В.Акимов, и специалист по русской
                    скорописи XVI-XVII вв. Н.В.Тимофеев, также член Археографической комиссии,
                    вовлекший в работу со скорописными памятниками свою дочь З.Н.Тимофееву
                    (Савельеву), впоследствии - известного палеографа, издателя произведений
                        В.Н.Татищева.</p>

                    <p>В Отделе ДРС шла обычная работа: составление и обсуждение словарных статей,
                    перепечатка на машинке и вычитка машинописи словаря, выборка из памятников и
                    раскладка новых поступлений, зачисление и отчисление внештатных сотрудников,
                    утверждение в должности - штатных. 30 декабря 1940 г. председатель Главной редакции
                    С.П.Обнорский получил от Дирекции ИЯМ благодарность "за ударную работу по
                    редактированию ДРС, по рецензированию многочисленных работ по славистике, по
                    систематической помощи учительству консультациями по разработке вопросов
                    русского языка и активное участие в научных совещаниях, созываемых дирекцией". Но
                    несколько раньше, в мае 1940 г., благодарность была объявлена внештатному
                    сотруднику ДРС А.П.Георгиевскому (чтецу) и агитатору Б.И.Коплану за работу среди
                        раненых бойцов в госпитале: шла финская война.</p>

                    <p>В апреле уходит на полставки редактор старш. научн. сотрудник К.А.Немировская. В
                    июле 1940 г. получает месячный отпуск А.С.Смирнова по состоянию здоровья (по
                    справке из тубдиспансера) без сохранения содержания, а на ее место принимают
                    Е.М.Юпашевскую для раскладки, работавшую ранее внештатным выборщиком. В
                    сентябре 1940 г. переведен в аспирантуру ИЯМ на стипендию А.П.Конусов, который в
                    марте был на военных сборах. Зачислен исполняющим обязанности старш. научн.
                    сотрудника и редактором ДРС с нормой 1 а.л. в месяц Л.В.Успенский. Осенью на
                    аналогичные должности были приняты Б.Л.Богородский, Б.И.Коплан и А.Н.Котович. С 10
                    сентября перешел на "полистную оплату" М.Д.Приселков, назначенный деканом
                    исторического факультета ЛГУ. С 1 октября временно в штат был зачислен редактором
                        П.А.Садиков, работавший по трудовому соглашению.</p>

                    <p>Отчет за второй квартал 1940 г. сделал А.Н.Котович, замещавший заведующего
                    Б.А.Ларина:
                    "I. По редакторской работе: составлено на 1А 0- 1В всего 25 075 карт[очек], или 41,8
                        листа (считая по 600 карт[очек] в листе).</p>

                    <p>II. По выборке: сдано выборщиками карточек 39 365.</p>

                    <p>III. Производственных совещаний - 8 (обсуждение составленных для ДРС статей и
                    вопросы инструкционного характера, месячные отчеты и планы)". Такой вот
                    лаконичный
                        отчет. Видимо, работа входила в привычное русло.</p>

                    <p>И вот 2 января 1941 г. Б.А.Ларин, "издает", так сказать, шутливо-серьезный приказ,
                    сохранившийся в архиве С.Л.Чернявской. Ирония и нарочитая патетика говорят о
                    хорошем настрое, а приводимые факты точно отражают деятельность сотрудников
                        Отдела ДРС.</p>

                    <p>"За истекший 1940 г., ознаменовавшийся огромными достижениями по составлению
                    Большого Словаря древнерусского языка, выражаю благодарность следующим
                        стахановцам-лексикографам:</p>

                    <p>1. И.о. старш. науч. сотр. Котовичу А.Н. За выдающуюся полноту цитатного
                    материала,
                    богатство энциклопедических справок, смелые этимологии, непрестанную
                        консультацию, даваемую всем сотрудникам ДРС и многим прочим лицам.</p>

                    <p>2. И.о. старш. науч. сотр. Коплану Б.И. За безупречное ведение Главной редакции, что
                    привело к выражению благодарности Дирекцией ИЯМ ее председателю [т.е.
                    С.П.Обнорскому - Л.А.]. За рекордное количество написанных редакторских листов, за
                    написание сверх плана капитального исследования о Федоре Каржавине, Радищеве и
                        Крылове.</p>

                    <p>3. Мл. науч. сотр. Геккер С.Ф. За составление полного указателя источников ДРС, за
                    воспитание у редакторов библиографических навыков, за систематическое
                        перевыполнение редакторского плана.</p>

                    <p>4. Мл. науч. сотр. Чернявской С.Л. За бдительный и неустанный контроль над
                    выборкой;
                        за сверхплановое выполнение множества административных поручений.</p>

                    <p>5. Мл. науч. сотр. Гейермансу Г.Л. За разоблачение скрытых источников Срезневского,
                    за преодоление бешеного сопротивления редакторов требованию о раскрытии
                    серийных
                        обозначений, за героическую борьбу против завышения редакторских норм.</p>

                    <p>6. Мл. науч. сотр. Иссерлин Е.М. За успешное совмещение двоякого рода обязанностей:
                        редактора и диссертанта [она готовила кандидатскую диссертацию - Л.А.].</p>

                    <p>6а. И.о. старш. науч. сотр. Богородскому Б.Л. Пока не за что.</p>

                    <p>7. И.о. старш. науч. сотр. Успенскому Л.В. За бессмертную поэму "О словарном
                    послушничестве и о горечи разлуки с ДРС". За верное береженье места редактора, за
                        благие обеты.</p>

                    <p>8. Научно-технич. сотр. Смирновой А.С. За скорую помощь редакторскому коллективу
                    по
                    самым разнообразным разделам и заявкам, за мужественный отказ от ежемесячных
                        бюллетеней, чем так грешат другие работники картотеки.</p>

                    <p>9. Редактору-договорнику Садикову П.А. За непревзойденную трудоспособность, за
                    образец дружеской помощи своим соседям по работе, за трактаты о боге и грамоте,
                        имеющие историческое значение.</p>

                    <p>10. Непоименованным здесь лицам благодарность будет выражена в следующем году,
                        буде не окажутся в нетех.</p>

                    <p>11. О денежном вознаграждении оставьте суетные помышления. Довольно с вас и
                        тортов, купленных на собственные деньги.</p>

                    <p>12. Приказ объявить во всех столах, всех словарях и курилках. Зав. Отделом ДРС
                        [Б.А.Ларин]. Верно: С.Чернявс[кая]".</p>

                    <p>Успехи Отдела в работе над Большим словарем древнерусского языка были
                    несомненны: 2 июня 1941 г. был подписан в печать пробный набор "Древнерусского
                    словаря XI-XVIII вв." В начале этого выпуска дано обращение С.П.Обнорского и
                    Б.А.Ларина к читателям с просьбой сообщить, какой из трех предлагаемых "вариантов
                    был бы наиболее удачным образцом набора нашего словаря. Если... будут какие-нибудь
                    дополнительные указания и советы по оформлению этого издания, мы будем... очень
                    признательны за своевременное их сообщение". Обращение датировано 31 мая 1941 г.
                    Давая в выпуске три вида набора словарного текста и издавая этот выпуск тиражом в
                    80 экземпляров, авторы хотели услышать мнение будущих читателей-специалистов о
                    способах выделения заголовочных слов, о размещении компонентов словарной статьи,
                    о количестве строк на странице (т.е. плотности текста), о способах выделения и месте
                    словосочетаний и вариантов, грамматических помет и т.п. Но узнать это мнение им не
                    пришлось: 22 июня 1941 г. началась война с гитлеровской Германией, что в корне
                        нарушило налаживающуюся было работу.</p>

                    <p>В Отчете за июль-сентябрь 1941 г. сообщается: "Начиная с июля м[еся]ца нормальная
                    работа была нарушена по следующим основным причинам: 1. Начались оборонно-
                    строительные работы по гражданской трудовой повинности, в которых должны были
                    участвовать в обязательном порядке в разные сроки 6 (шесть) сотрудников ДРС.
                    Богородский работал по трудповинности 57 дней, Коплан - 36 дней, Гейерманс - 24 дня,
                        Чернявская и Геккер - по 14 дней.</p>

                    <p>2. Прошли сокращения штатов ИЯМ, в силу чего были отчислены с середины августа
                    штатные сотрудники ДРС: Б.А.Цинман, С.Л.Чернявская, А.П.Евгеньева, А.С.Смирнова и
                    С.Ф.Геккер. В первые же дни войны были отчислены договорники-редакторы
                    П.А.Садиков и Л.В.Успенский... Кроме того, все оставшиеся в штате сотрудники несли
                    через день-два обязательные дежурства по ПВО; два сотрудника (Гейерманс и Коплан)
                    с конца сентября начали ежедневно занятия по программе Всеобуча по рабочему отряду
                    АН, а Коплан кроме того прошел 40-часовые районные курсы ПВХО. Зав. ДРС Б.А.Ларин
                    около 1,5 мес. выполнял специальные оборонные работы в штабе действующей
                    Красной
                        Армии Северо-Западного фронта.</p>

                    <p>Таким образом план работы ДРС за 3-й квартал, рассчитанный на продукцию 11
                    редакторов, не мог быть выполнен по указанным основаниям силами 5-ти редакторов.
                    За июль-сентябрь по редакторской работе выполнено 12 авторских листов (5 500
                    словарных карточек) по II-му тому (начиная с буквы 1В 0). Выборки для Картотеки ДРС
                    не продолжались ввиду полного исчерпания ассигнований в первом полугодии. Работа
                    Главной редакции прекратилась в связи с отъездом председателя Главной редакции
                        С.П.Обнорского".</p>

                    <p>И все-таки Б.А. Ларин, оставаясь в Ленинграде, не опускал руки. В 4-м квартале 1941 г.
                    по плану предполагалось отредактировать "10 авторских листов II тома ДРС (буква
                    1В 0) из расчета около 1 листа на каждого из 3-х оставшихся в штате редакторов (1
                    редактор И.И.Матвеев уволен по сокращению штатов с 8 октября, 1 редактор
                    Б.Л.Богородский переведен тогда же на половинный оклад с половинным рабочим
                    днем)". Предполагалось к концу года возобновление работы Главной редакции,
                    перепечатка на машинке II тома ДРС и подготовка его к печати. "Выполнение
                    намеченного плана, - писал далее Б.А.Ларин, - будет зависеть от того, не будут ли
                    сотрудники ДРС посылаемы на оборонные или иные какие специальные работы, а
                    также насколько будут обеспечены для наличных сотрудников ДРС терпимые
                        физические условия работы".</p>

                    <p>19 января 1941 г. скончался М.Д.Приселков, в конце года - А.Н.Котович. В 1942 г. во
                    время блокады умер А.П.Конусов, не вернулся домой, выйдя на улицу, В.Н.Ивойлов. В
                    эвакуации в Яранске оказались Б.А.Ларин, А.П.Евгеньева и А.А.Скворцова, в Ташкенте
                    - С.П.Обнорский, С.Г.Бархударов и Б.Л.Богородский, в Казани и затем в Алма-Ате -
                    Е.Н.Шипова, в Красноярске - С.Л.Чернявская. Окончившие ЛГПИ в 1941 г. студенты,
                    бывшие выборщики ДРС, оказались на фронте 1 0или в эвакуации, Был призван в
                        армию, а затем арестован и погиб в декабре 1941 г. Б.И.Коплан.</p>

                    <p>Д.А.Вознесенская вспоминает об этом времени: "Сразу же, в конце июня 1941 г.,
                    вместе с группой студентов и преподавателей Герценовского института выехала на
                    оборонные работы под г. Лугу. Затем из-за продвижения немецких войск нас вернули в
                    Ленинград и мы копали проти- вотанковые рвы под Пулковом буквально под оьстрелом
                    из-за Пулковских высот. затем с группой студентов и аспирантов перешла на
                    казарменное положение в составе команды ПВО. тушили зажигалки (бомбы) на
                    чердаках, дежурили в госпиталях, разгружали каменный уголь из вагонов и т.д. Жи- ли
                    в
                    бомбоубежище под зданием института. В начале продолжали некоторые занятия. Так,
                    помню, Б.А.Ларин приходил к нам в бомбоубежище и вел за- нятие со своими
                    аспирантами. Приходить было опасно. Уже начались обс- трелы города..." (Письмо от
                    24
                        февр. 1993 г. Хранится в Архиве Карто- теки ДРС в ИРЯ РАН).</p>

                    <p>Сохранилось письмо Б.А.Ларина, адресованное С.Л.Чернявской из г. Яранска
                    Кировской обл., где он с семьей жил в эвакуации. В нем, несмотря на неисчислимые
                    беды и несчастья, перенесенные большой семьей в невероятно трудных условиях,
                    выражается уверенность в том, что "впереди еще немало хорошего. Мы вернемся в
                    любимый город,- пишет Б.А.Ларин, - к друзьям, к своей работе". Больше всего
                    тревожит
                    "неработоспособность, то, что моя докторская диссертация не продвинулась ни на йоту
                    с отъездом из Ленинграда, что здесь никаких нужных мне книг нету, что не с кем
                    советоваться - сам тут за старшего. Товарищеской среды нет. Одна А.П.Евг[еньева] да
                    еще - более отчужденная А.А.Скворцова. Они слишком еще маленькие, чтоб с ними я
                    чувствовал себя не одиноким. Часто переписываюсь с Львом Влад[имировичем]
                    Щербой. Вот чье присутствие здесь много бы украсило мою жизнь и успокаивало бы
                    меня. Он очень бодр и много пишет, неутомимо работает..." Письмо датировано 23
                        февр. 1943 г.</p>

                    <p>С 1 июля 1942 г. была восстановлена на работе остававшаяся в Ленинграде
                    С.Ф.Геккер. Она вносила поправки и уточнения в уже составленные словарные статьи,
                    особенно если это казалось датировки цитат, шифров источников и др., берегла и
                        пополняла картотеку: более 5000 карточек новых поступлений внесла она в ее фонд.</p>

                    <p>В конце 1944 г. Б.А.Ларин вернулся в Ленинград и приступил к работе. В 1945 г. были
                    зачислены старш. научн. сотрудниками Е.М.Иссерлин (с февраля) и Б.Л.Богородский (с
                    конца мая); с начала августа приступила к работе С.Л.Чернявская, а с сентября -
                        Б.А.Цинман, оба на должности младш. научн. сотрудников.</p>

                    <p>Тогда же, в 1944 г., был образован Институт русского языка, в который естественно
                    вошел Отдел ДРС. Директором ИРЯ стал академик С.П.Обнорский. В 1945 г. в план
                    Отдела входила работа над 30-35 большими выпусками (по 100 печатных листов
                    каждый)
                    "Исторического словаря русского языка XI-XVIII вв.", начало которому могли положить
                    составленные до войны материалы I и II томов. Теперь в I том вошел отрезок 1А 0 -
                    1Бегущий, 0 во II - 1Беда - Бяшенина 0, в III - 1В 0 - 1 Возглавица, в IV - 1Возглаголать -
                    Высокошествие 0 и так далее. В связи с этим заданием коллектив в составе всего 6
                    штатных сотрудников приступил к пересмотру объемов и к 1 0исправлению первого
                        тома.</p>

                    <p>Окончание Великой Отечественной войны в 1945 г. и возвращение к мирному труду
                    активизировало научную мысль сотрудников Отдела исторического словаря, которая
                    так долго не находила выхода. Б.А.Ларин пишет словарную статью о союзе " 1А 0".
                    Энергично готовит к изданию новые источники, не использовавшиеся ранее в русской
                    исторической лексикографии, "Парижский словарь московитов 1586 г." и "Дневник-
                    словарь Р.Джемса", пишет статьи, посвященные их фонетическому, морфологическому
                    и лексическому анализу, что впоследствии вошло в его докторскую диссертацию.
                    Однако издать "Парижский словарь московитов" ему удалось в 1948 г., а "Дневник
                    Р.Джемса" - только в 1959 г. Он участвует в диалектологических конференциях, в
                    подготовке Атласа украинских говоров, выступает с докладами и лекциями о
                    подготовке Диалектологического атласа русского языка, редактирует два тома Ученых
                    записок ЛГУ, один из которых был посвящен памяти Л.В.Щербы - учителя, которого он
                    потерял в конце 1944 г. У него - три аспирантки: С.И.Груздева - по литовскому языку,
                    Л.С.Ковтун и И.Н.Шмелева - по русскому, в 1948 г. к нему в аспирантуру поступила
                    В.П.Фелицына. Он помогает Е.М.Иссерлин в работе над кандидатской диссертацией
                    "Говоры Пензенской области", которая защитила ее в 1945 г. Он выступает оппонентом
                    на диспуте Г.М.Милейковской "О грамматической терминологии М.В.Ломоносова". И
                    конечно, отдает дань давнишнему своему увлечению: пишет статью "Об изучении в
                    переводах древнеиндийской поэтики" в Лингвистический сборник ЛГУ. В 1945 г.
                        Б.А.Ларин был избран членом-корреспондентом Академии наук Украины.</p>

                    <p>В 1946 г. в Секторе историческогого словаря правили и редактировали II том объемом
                    32 авторских листа. В этом же году вышел пробный выпуск "Исторического словаря
                    русского языка XI-XVIII вв." В нем, так же, как и в пробном выпуске 1941 г. в.,
                    выражалась просьба сообщить свои мнения относительно трех способов набора
                    словарных статей и давались образцы набора. Авторы были те же самые, что и в 1941
                    г., только фамилии пятерых из них были помещены в черные рамочки: так авторские
                        коллективы сообщают читателям о своих утратах.</p>

                    <p>Выборки из памятников делали Л.С.Ковтун и И.Н.Шмелева, проверяла их
                    С.Л.Чернявская, она же консультировала внештатных выборщиков. Одновременно она
                    готовила к изданию памятник XVI в. "Книга глаголемая Назиратель". Единственный
                    рукописный список этой книги, который находится в ГИМ, в Москве, она переписала
                    дважды. Для картотеки его расписывали Н.П.Попов и Б.А.Ларин еще в довоенные годы.
                    Сам Б.А.Ларин заканчивал работу над докторской диссертацией об иностранных
                    источниках по разговорному языку Московской Руси, писал этюды по истории слов для
                        сборника трудов Отдела исторического словаря.</p>

                    <p>На 1946-1952 гг. был принят пятилетний план Сектора. Намечалось издание памятников
                    как источников для словаря и историко-семасиологические исследования по русскому
                    языку. Кроме "Назирателя" планировалось издать тексты "Мастерских книг", над
                    которыми работал Б.А.Ларин, и Торговую книгу XVI в., которую изучала аспирантка
                    И.Н.Шмелева. В план вошла и редакторская подготовка 25 листов однотомного так
                    называемого "учебного" Словаря древнерусского языка Д.И.Абрамовича: в первом
                        полутоме должны были быть буквы 1А-О 0.</p>

                    <p>С целью охвата в словаре возможно большего объема лексики предполагалось
                    продолжать составление словоуказателей, например, к сочинениям Ивана Грозного,
                    протопопа Аввакума (два указателя), к "Сказанию Авраамия Палицына", к книге
                    Г.Котошихина "О России в царствование Алексея Михайловича", к Псковской судной
                    грамоте. В апреле 1947 г. Б.А.Ларин защитил докторскую диссертацию "Три
                        иностранных источника по истории русского языка XVI-XVIII вв."</p>

                    <p>В конце 1947 г. верхней границей Исторического словаря 1, 0 по решению Отделения
                    литературы и языка АН СССР, предлагалось считать 1725 г. Объем его теперь
                    сокращался до 12 томов по 100 печатных листов. В I томе теперь помещался отрезок
                    1А 0 - 1Благонько 0. Он по плану должен быть отредактирован и подготовлен к печати
                    в
                    декабре 1947 г., а II и III тома - в декабре 1948 г. И пришлось из I-го тома изымать
                    словарные статьи, включающие материалы, датированные более поздним временем.
                    Было снято более 100 словарных статей, многие были сокращены или объединены в
                    одну. В этой работе участвовали Е.М.Иссерлин (отредактировала 1 авт. лист),
                    С.Ф.Геккер (2 а.л.), Б.А.Цинман (2 а.л.), Л.С.Ковтун (4,5 а.л.) и сдавшая уже
                    кандидатский
                    минимум В.П.Фелицына (1 а.л.). Б.А.Ларин выступил с докладом "О принципах
                    разработки исторического словаря", прочел цикл лекций в Латвийском университете
                    (Рига) о том, как преломляется новое учение о языке [Н.Я.Марра] в современной
                    разработке русского языка, в ЛГУ - об исторических словарях русского языка. Отделы
                        были переименованы в сектора.</p>

                    <p>В 1948 г. опять встал вопрос об изменении хронологических рамок словаря. В Отчете за
                    1948 г. Б.А.Ларин писал: "Филин [Ф.П.] сообщил нам о постановлении Бюро Отделения
                    литературы и языка расширить хронологические рамки Исторического словаря в целях
                    полного смыкания со Словарем современного русского языка АН СССР, доведя
                    использование источников до 70-х годов XVIII в." Соответственно в Секторе отложили
                    текущую работу над II томом и стали дополнять готовую уже машинопись I тома,
                        "приостановив работу над ним издательства АН СССР".</p>

                    <p>Сохранился "Тематический план Сектора Исторического словаря на 1949 г."
                    Намечалась "подготовка к печати 2-й половины II тома / 1Благонько-Бяшенина/ 0 ок. 70
                    авт. л. после Главной редакции и сдача его в РИСО", затем "составление 2-й половины
                    III тома / 1Виться-Воск/ 0 ок. 50 авт. л." и "подготовка к печати после Главной редакции
                    1-й и 2-й половины III тома / 1В-Воск/ 0 ок. 100 авт. л." (Архив КДРС, папка 17, л. 102).
                    Теперь расширялись границы I тома: в него входили полностью буквы 1 А 0 и 1 Б 0. В
                    "Объяснительной записке к плану Сектора Исторического словаря на 1949 г.",
                    составленной одновременно с планом Сектора заведующим Б.А.Лариным, наряду с
                    просьбой о необходимости добавить в штат двух науч.-техн. сотрудников и
                    машинистку,
                    есть раздел "О составе I-го тома Словаря", в котором приводится Выписка из
                    Протокола заседания бюро РИСО от 23 июня 1948 г.: "I-й том Исторического Словаря
                    первоначально составлявший ок. 100 авт. л., был представлен в РИСО после ряда
                    сокращений в объеме 63 авт. л. ( 1А-Бегущий) 0, но по ходатайству Сектора
                    Исторического Словаря ИРЯ объем его был утвержден в 100 авт. л. /до слова 1
                    Благонько/ 0 и для пополнения его объема в I-й том была перенесена начальная часть
                        II-го тома / 1Беда-Благонько/ 0 ок. 40 авт. л." (Там же, л.105).</p>

                    <p>Переработанный по новому плану I том 1А 0 - 1Благонько 0 был отредактирован
                        Б.А.Лариным и в 1949 г. утвержден к печати Ученым Советом ИРЯ.</p>

                    <p>Ранее же в плане предусматривалось завершение редакторской работы над I томом в
                    1947 г., а над II и III -- в 1948 г., чему, естественно, помешали вышеизложенные
                    обстоятельства и решения. "Срыв плана, частые изменения направления и характера
                    работы, отсутствие твердой линии привели к тому, что Дирекция Института и Бюро
                    Отделения вынуждены были создать Комиссию по обследованию работы ДРС, -
                    говорится в Записке "Исторический словарь". - Комиссия в составе акад.
                    В.В.Виноградова, чл.-корр. В.П.Адриановой-Перетц, чл.-корр. Д.И.Абрамовича, Ученого
                    секретаря ИРЯ Е.А.Комшиловой и секретаря Партбюро Института В.А.Басиева признала
                    состояние работы в Группе ДРС неблагополучным" (Архив КДРС. Папка N 25, л. 165.
                        Машинопись с правкой А.П.Евгеньевой).</p>

                    <p>На основании "Итогов проверки работы Института за 1948 г." и Докладной записки
                    зам. директора Ин-та проф. Ф.П.Филина был издан приказ директора ИРЯ акад.
                    С.П.Обнорского, в котором говорилось: "Старшего научного сотрудника ЛО ИРЯ,
                    исполняющего обязанности заведующего Сектором Исторического словаря, проф.
                    Б.А.Ларина за невыполнение плана Сектора освободить от работы в Секторе 1 апр.
                    1949
                    г. и перевести на должность старш. науч. сотрудника в Диалектологический сектор"
                    (Московское отд. Архива РАН, ф. 678, оп.2, ед. хр. 54). А другим приказом акад.
                    С.П.Обнорского предписывалось "проф. Б.А.Ларина с 16/IX освободить от работы в
                    Институте за систематическое невыполнение плана по сектору Исторического словаря
                    русского языка и в последние месяцы - по Диалектологическому сектору. Основание:
                    Докладная записка зам. директора проф. Ф.П.Филина" (Там же; и ф.672, оп.4, ед.хр.
                        135, л.52).</p>

                    <p>За "невыполнение плана" Б.А.Ларину был вынесен выговор. А 1 апреля 1949 г. он был
                        освобожден от заведования Сектором Исторического словаря.</p>

                    <p>На его место был назначен С.Г.Бархударов, зам. директора Ленинградского отделения
                    ИРЯ, которому были переданы и обязанности редактора I тома. Теперь временные
                    границы словаря простирались от XI в. до 1700 г. вместо прежних - до 70-х годов XVIII
                    в.
                    Объем словаря устанавливался в 7-8 томов по 100 авторских листов в томе, срок - 10
                    лет. Теперь редакторы-составители должны были составлять по 30-33 авторских листа
                    в полугодие. Так как изменялись принципы Словаря, предписывалось соответственно
                    изменить и инструкцию. Ее переработал С.Г.Бархударов, в корне изменив концепцию
                    словаря. В апреле 1950 г. на совещании в Секторе обсуждали новую инструкцию.
                    Старш.
                    научн. сотрудник Е.М.Иссерлин, с 1934 г. работавшая в КДРС, являвшаяся много лет
                    редактором словаря, и принятая в Сектор после успешной защиты диссертации
                    Л.С.Ковтун возражали против внесения коренных изменений в готовый первый том,
                    против нового изменения плана словаря. Они считали, что словарь должен выйти
                    таким,
                        как его отредактировал Б.А.Ларин.</p>

                    <p>В июле 1950 г. появилась книга И.В.Сталина "Марксизм и вопросы языкознания", и
                    сотрудникам было предложено вновь пересмотреть готовые материалы с учетом
                        положений этого труда.</p>

                    <p>В июле 1950 г. был ликвидирован Институт русского языка на основании постановления
                    Президиума АН СССР (Протокол N 17, параграф 371 от 26.7.1950), а его Словарный
                    сектор переведен в Институт языкознания (ИЯ). С 1 янв. 1951 г. заместителем
                    заведующего Словарным сектором по Группе Словаря древнерусского языка была
                        назначена А.П.Евгеньева.</p>

                    <p>Весь 1951 год сотрудники ДРС С.Г.Бархударов, А.П.Евгеньева, С.Ф.Геккер,
                    И.И.Матвеев и И.Н.Шмелева перерабатывали и редактировали I том. Теперь в него
                    должен был войти словарный отрезок 1А 0- 1Воз 0, что в прежнем словаре составляло
                    почти три тома. Материал на букву 1 А отредактировал С.Г.Бархударов, 1Б-Блазньба 0
                    -
                    И.И.Матвеев, 1Блакитный-Воз 0 - А.П.Евгеньева. Редактирование этого нового тома
                    было закончено весной 1952 г. 9 апреля он обсуждался на расширенном заседании
                    Словарного сектора ИЯ и Главной редакции словаря в Ленинграде, а 18 апреля - на
                        заседании Русской секции Ученого Совета ИЯ в Москве.</p>

                    <p>В Архиве КДРС сохранилась "Стенограмма заседания Русской секции Ученого Совета
                    Института языкознания АН СССР, посвященного обсуждению первого тома Словаря
                        древнерусского языка".</p>

                    <p>Во вступительном слове А.П.Евгеньева подчеркнула необходимость и важность такого
                    словаря, указала на те задачи, которые ставили перед собою сотрудники,
                    перерабатывая и редактируя I том. Остановившись на хронологических границах (XI в.
                    -
                    1700 г.), она определила это время как рукописный период жизни письменного языка.
                    Что касается важнейшего вопроса определений, то, по ее словам, редакторы
                    "старались подойти с точки зрения специфических особенностей древнерусского языка
                    в его отличии с одной стороны, и с другой стороны - в его связях с современным
                        языком, в его отношениях с ним" (Стенограмма, с.273).</p>

                    <p>А.П.Евгеньева уделила внимание истории создания словаря, начиная с 1925 г.
                    Упомянув о многократных изменениях плана словаря, она подвергла критике прежние
                    принципы Древнерусского словаря, разработанные Б.А.Лариным в его Проекте: "Самой
                    яркой особенностью древнерусского Словаря этого периода,- говорится в
                    Стенограмме,- были не только марристские позиции, но и отказ от предшествующей
                    русской лексикографической традиции, признавались лишь некоторые
                    западноевропейские словари реалий в качестве образца, с которыми нужно считаться"
                    (с.277). Говоря о кадровом составе Группы ДРС в 1934-1940 гг., А.П.Евгеньева
                    отметила, что "кроме Ларина в Словаре не было ни одного опытного и знающего
                    филолога. Организуя работу, Б.А.Ларин пригласил с одной стороны историков, а с
                    другой - молодежь, у которой не было достаточных филологических, ни тем более
                    лексикографических знаний. Я об этом могу говорить с полным правом и основанием,
                        так как сама начинала в это время что-то делать.</p>

                    <p>Совершенно естественно, что только при таком составе сотрудников не искушенных
                    совершенно в лексикографии, но воодушевленных громкими революционными
                    фразами, руководителю можно было подготовить идею синтеза узко-филологического
                    словаря с историко-терминологическим и со словарем культурных реалий, объявить это
                    "подлинно научным историческим Словарем", который должен служить для вскрытия
                    классовых идеологий и быть "новым этапом в области исторической лексикографии".
                    Полное отрицание предшествующей традиции и связанное с этим отсутствие
                    лексикографической грамотности наложило глубокий отпечаток на всю работу
                    сотрудников и с предельной яркостью сказалось и на представляемом сейчас томе"
                    (с.278-279). Приоткрывая завесу над взаимоотношениями в руководстве коллективом
                    Древнерусского словаря, А.П.Евгеньева продолжала: "То разумное начало, которое
                    стремились внести С.П.Обнорский и С.Г.Бархударов, когда они были введены в состав
                    Главной редакции в 1940 г., отвергалось и отрицалось. Отношения с Главной
                    редакцией
                    дошли до того, что Главной редакции материал на просмотр или совсем не давался или
                        давался в черновиках, до редактирования их Лариным.</p>

                    <p>После освобождения Б.А.Ларина руководство Словарем было поручено
                    С.Г.Бархударову,
                    который начал с переработки инструкции. Предложенный им проект инструкции
                    встретил настолько резко отрицательную критику со стороны представителей, если
                    можно так сказать, ларинско-марровской группы, что Степану Григорьевичу пришлось
                        внести туда целый ряд исправлений" (с.279).</p>

                    <p>Признавая, что в основу представленного к обсуждению тома 1А-Воз были положены
                    составленные Группой Б.А.Ларина материалы, 1 0А.П.Евгеньева говорила о том, что в
                    Словаре "было очень много лишнего. При работе над материалами обнаружилось и
                    другое: количество подготовленного за 15 лет материала оказалось настолько
                    незначительным, что оно почти полностью вместилось в первый том" (с.299). Приведем
                    еще одно ее замечание: "Ознакомление со считавшимися готовыми и
                    отредактированными Б.А.Лариным материалами ( 1А 0- 1Благонько 0), а также с
                    подготовленными сотрудниками, но не отредактированными материалами показало, что
                    следовало бы начать составление Словаря заново. Но задолженность Института по
                    Словарю древнерусского языка была настолько чудовищной, что об этом не могло быть
                    и речи" (там же). Возможно, это было бы единственно правильным решением в то
                    время: когда изменилась основная концепция словаря, переработана инструкция, то из
                        прежних материалов могли быть использованы, по-видимому, лишь цитаты памятников.</p>

                    <p>С критическими замечаниями выступили В.В.Виноградов, П.Я.Черных, А.Н.Робинсон,
                    В.Н.Сидоров, А.С.Львов, И.А.Оссовецкий и С.И.Ожегов. Решением этого заседания
                    было рекомендовано исправить недочеты, дать прочитать этот том одному опытному
                        редактору и опубликовать.</p>

                    <p>В это же время продолжалась редакторская работа над II томом, к которой кроме
                        прежних сотрудников подключились Л.Л.Кутина, Е.В.Матвеева и В.Л.Георгиева.</p>

                    <p>Однако после обсуждения состояния словарной работы в ИЯ 4-го июля 1952 г.
                    Президиум АН СССР принял постановление N 391 "О работе Словарного сектора
                    Института языкознания АН СССР", в котором отмечалось, что "Словарный сектор ИЯ
                    АН СССР (заведующий - член-корреспондент АН СССР С.Г.Бархударов) не выполнил
                    поставленных перед ним задач и не стал до сих пор руководящим центром словарной
                    работы, ведущейся в академиях союзных республик и филиалах АН СССР". Далее
                    говорилось, что "особенно пострадал от вредного влияния т.н. "нового учения" о языке
                    Словарь древнерусского языка". Был подготовлен только один том, "в Секторе слабо
                    велась теоретическая работа. Не были приняты меры по подготовке
                    квалифицированных лексикографических кадров". Поэтому было принято решение
                    "временно приостановить работу над Словарем древнерусского языка, сняв его с плана
                    1952 года" (Изв. ОЛЯ. 1952. Т.XI. В.6. - С. 572). Такое решение, видимо, было
                        неожиданностью и для А.П.Евгеньевой.</p>

                    <p>Считая первоочередной задачу выпуска словарей современного русского языка,
                    Президиум отпускал дополнительные средства, выделял новые штатные единицы.
                    Перед сектором Словаря современного русского языка, "по требованию широкой
                    общественности", как было сказано в Постановлении, выдвигалась задача создать
                    Словарь русского языка в 3-х томах. Была сформирована Редакционная коллегия под
                    председательством чл.-корр. АН СССР С.Г.Бархударова, в которую вошли чл.-корр. АН
                    СССР М.П.Алексеев, канд. филол. наук Г.П.Блок, акад. В.В.Виноградов, докт. филолог.
                    наук А.П.Евгеньева (Ученый секретарь), акад. С.П.Обнорский, канд. филол. наук
                    Ю.С.Сорокин. Сотрудники ДРС вошли в группу "нового словаря". Редактором I тома
                    была А.П.Евгеньева, помощником редактора - С.Ф.Геккер. Коллектив занимался
                    составлением в 1952-1960 гг.; издавался "Словарь русского языка" в 4-х томах в 1957-
                        1961 гг. Работа над Древнерусским словарем прекратилась.</p>

                    <p>В Картотеке ДРС было около 1,2 млн карточек.</p>

                    <p>В сентябре 1952 г. Картотека ДРС была перевезена в Москву. В составе вывезенных
                    материалов были и новые неразложенные поступления, и ящики с карточками,
                    изъятыми из рукописи Словаря при редактировании его в 1951-1952 гг. Карточки со
                    сплошной выборкой из памятников, находившиеся на особом хранении, оказались
                        влитыми в основную картотеку. Акта передачи-приема материалов не было составлено.</p>

                    <p>Позднее, в 1955 г., "по распоряжению директора ИЯ В.И.Борковского, его
                    заместителем К.А.Тимофеевым с помощью коменданта А.И.Воробьева без описи и
                    акта о передаче были отправлены в Москву Материалы ДРС, состоящие из: 1)
                    словоуказателей к отдельным памятникам, выборок из отдельных памятников,
                    материалов П.К.Симони, указателя источников Словаря И.И.Срезневского и некоторых
                    др[угих] материалов, хранившихся в так называемом "черном комоде". Все эти
                    материалы были вынуты, перевязаны и упакованы в ящик, в котором лежат до сих пор,
                        и следовательно не могут быть использованы;</p>

                    <p>2) рукописи I тома ДРС (в карточках);</p>

                    <p>3) материалов II и III томов ДРС, т.е. словарных статей, составленных в 1950-1952 гг.
                    С.Ф.Геккер, Л.Л.Кутиной, М.Д.Мальцевым, И.И.Матвеевым, Е.В.Матвеевой,
                        С.Л.Чернявской и И.Н.Шмелевой;</p>

                    <p>4) материалов Краткого ДРС, составленного до середины 1940 г., когда было принято
                        решение о создании многотомного словаря;</p>

                    <p>5) указателя источников ДРС (в карточках) и материалов, относящихся к нему;</p>

                    <p>6) разных архивных материалов (в карточках)",- так значится в Записке С.Ф.Геккер,
                        датированной 15 февраля 1957 г. (Архив КДРС. Папка N 17, с. 81).</p>

                    <p>С изъятием Картотеки ДРС обрывалась традиция, складывавшаяся в Ленинграде много
                    лет. Накопившие большой опыт работы над историческим словарем сотрудники не
                    могли продолжать свое дело. А лексикографы-историки, как известно по опыту,
                        формируются годами и десятилетиями.</p>

                    <p>"Но самым страшным, - говорится в записке "Исторический словарь,- было разрушение
                    того сложного аппарата, который представляли собой все материалы, на основе
                    которых [так - Л.А.] велась работа по составлению Словаря. Картотека является
                    основной, важнейшей частью, но все-таки частью необходимых для составления
                    Словаря материалов. Она была вырвана из этого сложного целого, тщательно
                    приспособленного для специфической работы... Однако важнейшая часть материалов -
                    подсобная библиотека текстов, создававшаяся в течение многих лет большим трудом
                    сотрудников, была разрушена, т.к. перевезти ее было нельзя: она состояла из книг
                    Библиотеки АН, Библиотеки Института, других библиотек... (Без такой библиотеки
                        невозможно работать).</p>

                    <p>Если бы картотека была оставлена в Ленинграде,- говорилось далее, - то временное
                    прекращение работы над Словарем древнерусского языка не принесло такого ущерба
                    ему, потому что работа над ним была бы уже давно возобновлена (ее уже можно было
                    возобновить в 1957-1958 годах), и мы сейчас имели бы не только первый, но второй и
                    третий, а возможно, и четвертый тома этого необходимого для всех русистов издания".
                    Так заканчивается Записка А.П.Евгеньевой "Исторический словарь" (Архив КДРС.
                        Папка N 25. С. 167).</p>

                    <p>В Москве Картотеку ДРС поручено было хранить сотрудникам Сектора истории
                    русского
                    языка и диалектологии ИЯ, которым руководил доктор филол. наук Р.И.Аванесов. О
                        продолжении словаря или о составлении нового в 1952 г. речи пока не было.</p>

                    <p>Однако потребность в словаре древнего русского языка оставалась. В ноябре 1954 г.
                    сотрудник Пушкинского Дома В.И.Малышев в газете "Советская культура" писал о
                    Картотеке ДРС: "Этот очень ценный словарный фонд должен быть положен в основу
                    работы по созданию словаря древнерусского языка". С интервалом в месяц (18
                    декабря) в той же газете напечатано мнение Д.С.Лихачева: "Необходимость в словаре
                    древнерусского языка давно ощущается в научных кругах, изучающих древнерусскую
                        культуру".</p>

                    <p>Эта тревога научной общественности за судьбу словаря и картотеки (см. еще статью
                    А.Морозова в газете "Литература и жизнь" от 28 июня 1959 г.) побудила директора
                    возобновленного в 1958 г. Института русского языка академика В.В.Виноградова дать
                    разъяснения о положении дел. В газете "Литература и жизнь" от 29 июля 1959 г. в
                    статье "Словари, которые очень нужны" он писал: "Сначала скажу о картотеке. Она
                    действительно в конце 1952 г. была перевезена в Москву. В 1953 г. она была
                    расставлена и сохраняется в полном порядке, о чем свидетельствует акт ее
                    обследования весьма авторитетной Комиссией в составе чл.-корр. АН СССР
                    Р.И.Аванесова и С.Г.Бархударова, профессоров А.П.Евгеньевой, С.И.Коткова,
                    Б.А.Ларина, В.Г.Орловой и канд. филол. наук Е.Н.Прокопович в начале 1957 г. ...С 1953
                    г.
                    в Картотеке работало более 120 человек [исследователей -Л.А.], многие из них
                    работали
                        более месяца.</p>

                    <p>Согласно решению Президиума АН СССР в 1952 г. работа по составлению Словаря
                    древнерусского языка была приостановлена в связи с срочной необходимостью
                    составления Словаря современного русского языка в 4-х томах (2 тома вышли из
                    печати, 3-й находится в производстве). Сотрудники древнерусского словаря были
                        переведены на составление академических словарей современного русского языка.</p>

                    <p>После организации Института русского языка в июле 1958 г. работа над древнерусским
                    словарем возобновилась. Имеющаяся картотека после серьезного ее пополнения
                    позволяет составить два словаря: древнерусский XI-XIV вв. (составление необходимой
                    для него картотеки будет в основном завершено в будущем году) и словарь XV-XVII вв.
                    под руководством акад. С.П.Обнорского. В этом году будет завершена работа по
                    написанию проспекта последнего словаря (инструкция для составителя и редакторов и
                        пробные словарные статьи).</p>

                    <p>Лексикографическая работа такова, что она дает свои результаты лишь постепенно,
                    по
                    прошествии многих лет". Как видим, работа по составлению исторических словарей
                    переносилась теперь в Москву, а по составлению словарей современного русского
                        литературного языка - оставалась в Ленинграде.</p>

                    <p>Эта статья акад. В.В.Виноградова требует некоторых пояснений и возвращения на два
                    с
                    половиной года назад. 10 дек. 1956 г. доктор филологических наук Р.И.Аванесов за
                    заседании ОЛЯ сделал доклад "О состоянии работы по подготовке древнерусского
                    словаря". В Постановлении ОЛЯ за подписью академика-секретаря В.В.Виноградова
                    говорилось: "Считать необходимым обследование картотеки Словаря древнерусского
                    языка", для чего была образована вышеупомянутая комиссия. К участию в ней
                    приглашены были член-корреспондент АН УССР Б.А.Ларин и доктор исторических наук
                    Л.В.Черепнин. А доклад Р.И.Аванесова считалось "целесообразным вынести на
                        широкое обсуждение очередного Общего собрания ОЛЯ" (Папка N 17, с.20).</p>

                    <p>17 января 1957 г. Р.И.Аванесов, в секторе которого хранилась Картотека ДРС,
                    выступил с докладом на Годичном собрании Отделения литературы и языка АН СССР "О
                    типах словарей древних восточнославянских языков и схеме построения словаря
                    древнерусского языка". До этого, в 1956 г., в ИЯ велась работа по составлению
                    предварительного проекта древнерусского словаря. Он обсуждался в академических
                    институтах Белоруссии и Украины, на Бюро ОЛЯ и на заседаниях Археографической
                    комиссии. Напомним о статье акад. Л.В.Щербы "Опыт общей теории лексикографии"
                        (Изв. ОЛЯ. 1940. N 3. С.89-117).</p>

                    <p>По мнению Р.А.Аванесова, "следует отграничить исторический словарь современного
                    языка от словарей той или иной древней эпохи из истории этого языка..." В первом
                    случае объяснения требуют факты современного языка, во втором - "факты древнего
                    периода этого языка в пределах, охватываемых словарем. Составление исторического
                    словаря русского языка - дело далекого будущего. В настоящее время актуальна
                    задача составления словарей отдельных периодов истории русского языка".
                    Р.И.Аванесов считает, что "целесообразно принять следующий план словарей: а)
                    словарь древнерусского языка (XI-XIV вв.), б) словарь старорусского языка (XV-XVII
                    вв.), в) словарь староукраинского языка (XV-XVIII вв.), г) словарь старобелорусского
                    языка (XV-XVIII вв.)... "Хронологические грани должны определяться не точной
                    датировкой, не формальным установлением рубежа, а кругом источников, их
                    характером". Эти словари должны быть лингвистическими, в которых будут
                    истолкованы слова, а не понятия и реалии. (Изв. ОЛЯ, 1957. Т. XVI. Вып. 3. С. 284-285).
                    Словарь древнерусского языка XI-XIV вв. должен был составляться на базе новой,
                    отдельной картотеки, о которой упоминает в своей статье академик В.В.Виноградов, а
                    для Словаря старорусского языка XV-XVII вв. пригодилась бы и Картотека ДРС, как
                    позднее решила Комиссия под председательством С.И.Коткова, обследовавшая ее в
                        начале 1957 г.</p>

                    <p>14 марта 1958 г. по Представлению Отделения литературы и языка Президиум АН СССР
                    принял постановление N 179 "Об организации Института русского языка на базе
                    русских секторов ИЯ АН СССР" во главе с академиком В.В.Виноградовым. Была
                    утверждена и новая структура Института языкознания. Словарный сектор оставался в
                    Ленинградском отделении ИЯ, а Группа древнерусского словаря вошла в Сектор
                    сравнительного и исторического изучения славянских языков (см.: ВЯ. 1958. N 4. С.
                        146).</p>

                    <p>В конце 1958 г. при Отделении литературы и языка была образована Словарная
                    комиссия под руководством Бюро ОЛЯ, призванная "согласовывать и объединять
                    творческие усилия научных работников институтов АН СССР, академий наук союзных
                    республик, кафедр высших учебных заведений и отдельных лиц в области разработки
                    вопросов лексикологии и лексикографии и в собирании словарных материалов".
                    Помимо других конкретных задач выдвигалось "издание непериодического органа
                    "Лексикографический сборник" (примерно два выпуска в год)" (Архив КДРС. Папка 17.
                        С. 158).</p>

                    <p>Это было время успехов фонетики и фонологии, время возникновения структурной
                    лингвистики, когда внедрялись методы точных наблюдений, шла речь об
                    автоматизации
                    лингвистических исследований. С другой стороны, были открыты первые берестяные
                    грамоты при раскопках в Новгороде, проводимых А.В.Арциховским. Казалось, что
                    только, словари, основанные на сплошном расписывании памятников отдельных
                    небольших периодов, могут представить историю русской лексики: ведь они имеют
                    возможность показать динамику различных языковых явлений того или иного периода,
                    аргументировать выводы статистическими данными, могут показать приуроченность
                    лексики к тем или иным жанрам письменности. Таким должен быть Словарь
                        древнерусского языка XI-XIV вв.</p>

                    <p>Книга под названием "Словарь древнерусского языка XI-XIV вв. Введение, инструкция,
                    список источников, пробные словарные статьи" под ред. Р.И.Аванесова вышла из
                    печати в 1966 г. В этом проекте высказывалась надежда, что словарь окажется
                    важным пособием для русистов, украинистов, белорусоведов и для славистов -
                    специалистов по южнославянским и западнославянским языкам, литературам и
                    истории, так как он основывается на базе "специально созданной картотеки, в которой
                    зафиксировано каждое слово - самостоятельное, служебное, частица, и притом не
                    только нарицательное, но и собственное имя (географическое и личное) - в каждом его
                    употреблении. Таким образом, картотека словаря исчерпывает весь языковой
                    материал в пределах принятых для него источников" (с. 5). Выписка материала
                    производилась по рукописям или фотокопиям, из изданных памятников брались
                    удовлетворительные в филологическом отношении. Так была создана Картотека
                    "Словаря древнерусского языка XI-XIV вв." (СДР), в которой представлено каждое
                    слово источника; каждая фиксация слова в тексте имеет свою цитату. Из 10 томов
                        этого Словаря к 1995 г. вышло 4 тома, охватившие словарный отрезок 1А-Моление 0.</p>

                    <p>Позднее доктор филол. наук В.Л.Виноградова сопоставила словники картотек СДР и
                    ДРС по периоду XI-XIV вв. и высказала мнение о том, что "картотеки самым
                    благоприятным образом дополняют друг друга, почти не повторяясь в общем
                    хронологическом периоде, что следует ожидать также и от словарей, составляемых на
                    их базе" (Проблемы славянской истори- ческой лексикологии и лексикографии... М.,
                        1975. В. 4. С. 78).</p>

                    <p>Что касается картотеки, привезенной из Ленинграда, тогда, в 1957 г., высказывались
                    сомнения в ее пригодности к какой-либо лексикографической обработке на том
                    основании, что она содержит 1выборки 0, т.е. памятники для нее расписывались
                    выборочно. Однако это не означало, что в ней представлена лексика в ограниченном
                    объеме. Исследование, проведенное Г.А.Богатовой в 1984 г., показало, что словник
                    картотеки ДРС намного обширнее, чем словник "Материалов" И.И.Срезневского и
                    словник картотеки СДР (см.: Богатова Г.А. История слова как объект русской
                        исторической лексикографии. М., 1984. С. 55-57, 72-77).</p>

                    <p>В "Памятке для выборщиков", помещенной в "Проекте" Б.А.Ларина 1936 г., читаем:
                    "При выборочной выписке материал из источников выписывается для большинства
                    слов. Нельзя выбирать только редкие или исчезнувшие слова... На одно слово из
                    каждого памятника может быть выписано несколько карточек в тех случаях, если
                    данный текст позволяет показать разные значения или оттенки значения выбираемого
                    слова, но на одно значение из каждого памятника достаточно и одной цитаты" (с.23).
                    Здесь выражалось доверие к выборщику, квалификация которого не подлежала
                    сомнению, к его опыту и знаниям. Недаром Б.А.Ларин так много внимания уделял
                    обучению молодежи в 1938 г. Вспомним его слова о том, что из студентов
                    Герценовского института он сумел подготовить "человек 20 прекрасных выборщиков".
                    В истории Картотеки ДРС бывали случаи отчисления выборщиков из-за
                    неудовлетворительности сданного материала, но об этом не хотелось бы здесь
                    упоминать: 1выборка 0 из памятников - не легкое дело, нужна большая начитанность в
                        древнерусской литературе, опыт работы с источниками.</p>

                    <p>Применялась в картотеке и 1полная 0 выписка "для текстов большой литературной
                    ценности, особенно известных и популярных в свое время", что означало "извлечение
                    из памятника 1всех 0 слов его лексического запаса в 1лучших, отобранных 0
                    контекстах. Разные значения и разные оттенки значений одного слова должны быть
                    представлены на отдельных карточках, так же, как отдельные слова" (Б.А.Ларин.
                    Проект, с.25). В "Проекте" Б.А.Ларин объяснял и сущность 1сплошной 0расписки
                    памятников: "Наиболее богатые по лексическому составу и типичные в литературном
                    отношении памятники... подвергаются сплошной выписке в некоторых частях или во
                    всем объеме , если памятник небольшой. Текст расписывается так, чтобы в словаре
                    было представлено 1каждое слово в 1каждом контексте 0 (там же). В таких случаях
                    "весь назначенный к сплошной выписке текст без всяких пропусков делится на
                    связные, законченные по смыслу части, в среднем по 5-6 строк или по 30-35 слов.
                    Важно выделять синтаксически связные целостные части" (с.26). Такая карточка
                    выписывалась 4 раза, а на верхнем поле ее в алфавитном порядке надписывались
                    начальные буквы всех входящих в цитату слов: весь текст такой карточки
                    предполагалось путем перестановки по алфавиту использовать последовательно для
                    всех этих слов (см. с.27). В Ленинграде эти материалы хранились отдельно от общего
                        фонда.</p>

                    <p>Защищая картотеку, Б.А.Ларин писал: "Достоинства Картотеки ДРС в том, что для
                    подавляющего большинства слов не только основного словарного состава языка XV-
                    XVII вв. (и первой четверти XVIII в.) она содержит богатую документацию, отборные и
                    многочисленные цитаты из многих тысяч памятников. Картотека отражает не только
                    лексику литературного языка (по письменным памятникам разных жанров), но и
                    народного разговорного и поэтического языка вследствие того, что широко
                    разработаны были архивы провинциальных съезжих изб, монастырей, церквей, частные
                    архивные собрания - в сфере деловой письменности, наиболее непосредственно и точно
                    отражающей народный обиходный язык" (Протокол обследования Картотеки ДРС в
                        1957 г. - Архив КДРС).</p>

                    <p>Им были вскрыты и слабые стороны этого собрания: недостаточность использования
                    памятников XI-XIV вв. (из 300 источников выписано всего 50 тыс. карточек). В
                    территориальном отношении слабо были представлены южновеликорусские и
                    центральные области. Эти недостатки, как теперь можно судить, были обусловлены
                    тем, что источники, созданные на юге, сохранились только с 1453 г., публиковались же
                    в основном новгородские и северновеликорусские тексты. Кроме того, длительное
                    время среди лингвистов было распространено мнение о том, что фонетический и
                    грамматический строй русского языка сформировался к XV в., и более поздние
                    источники, а тем более южновеликорусские, ничего нового прибавить не могут.
                    Напомним, что только полное обследование южновеликорусского наречия
                    (фонетическое, морфологическое, лексическое и синтаксическое), проведенное
                    С.И.Котковым (последнее - совместно с доктором филологических наук, профессором
                    Воронежского ун-та З.Д.Поповой) в 70-80 годах нашего столетия, несколько
                    поколебало
                        эту традиционную убежденность.</p>

                    <p>Чтобы решить вопрос о пригодности привезенной картотеки для словарных работ, и
                    была создана упомянутая В.В.Виноградовым Комиссия, работавшая в начале 1957 г.
                    (Архив КДРС. Протокол N 26 заседания Бюро ОЛЯ от 4 дек. 1956 г.). Она рассмотрела
                    материалы картотеки, подсчитала памятники, относящиеся к двум периодам развития
                    языка (XI-XIV вв. и XVI-XVIII вв.), проверила состояние карточек, ознакомилась с
                    указателем источников, с сопутствующими материалами: указателями слов к
                    отдельным памятникам, составленными еще в 30-40-х годах, с указателем источников к
                    Словарю И.И.Срезневского, с материалами картотеки по истории искусств П.К.Симони,
                    с материалами для однотомного Словаря древнерусского языка Д.И.Абрамовича, с
                    библиографической картотекой. Результаты ее работы были отражены в документе
                    "Итоги обследования Картотеки Словаря древнерусского языка" на 22 страницах.
                    Комиссия констатировала, что переезд в Москву неблагоприятно отразился на
                    состоянии картотеки: были отмечены утраты материала по нескольким словам,
                    неверная расстановка, которая также могла быть причиной утраты. Относительно
                    внешнего состояния карточек было записано так: "Стойкость чернил и бумаги...
                    такова,
                    что картотекой можно будет пользоваться еще не менее 100 лет (при благоприятных
                    условиях ее хранения), а карточки ак. А.И.Соболевского (уже теперь не совсем
                    благополучно сохранившиеся), в значительной мере дублированы и восполнены..."
                        (Архив КДРС. Папка N 25. Л. 6. Далее - Итоги).</p>

                    <p>Отмечалась уникальность этого картотечного собрания: "Характеризуя в целом
                    Картотеку ДРС, следует прежде всего указать на то, что в ее составлении принимали
                    участие выдающиеся лингвисты, литературоведы, историки и археологи, причем это
                        было участие в самой предварительной, "черной" работе по расписыванию памятников.</p>

                    <p>К расписыванию памятников руководством ДРС были привлечены
                    высококвалифицированные лица, хорошо начитанные в древнерусских литературных и
                    деловых памятниках, знающих реалии соответствующих эпох, историческую
                    обстановку,
                    литературную историю расписываемых памятников" (Итоги, с.17). Отмечались и
                    положительные черты картотеки: "Особенно удачным представляется выбор
                    памятников с точки зрения охвата специальной терминологии. В картотеке
                    представлены памятники и документы, относящиеся к сельскому хозяйству, торговле,
                    мореходству, математике, скотоводству, коневодству, псовой, ястребиной и соколиной
                    охоте, артиллерии, пиротехнике, рудознатству, иконографии, книгописному и
                    переплетному делу, медицине, риторике, богословию и пр. ...Выписки сделаны из
                    различных описей имуществ (интересны, например, описи одежд), переписных и
                    окладных книг, делопроизводственных документов, законодательных памятников,
                        календарей, частных писем, азбуковников, словотолкователей, букварей и пр." (с.18).</p>

                    <p>Отмечалось богатство фоновых материалов, в частности фольклорных, наличие
                    диалектных данных. Положительным было то, что она содержала значительные
                    выписки
                    из рукописей. Достоинством картотеки считалось "наличие в ней двуязычных выписок
                    из переводных памятников", параллельных словарных данных из переводов с
                    греческого, латинского, польского и некоторых других языков (с.20). Высказывалось
                    пожелание, какие памятники следовало бы расписать, чтоб заполнить лакуны. Так, из
                    Ипатьевской летописи было сделано всего З92 выписки, в то время как из
                    Новгородской первой - 4000, из Львовской - около 6000, из Никоновской - около 7500
                        выписок. Уваровскую летопись еще не успели расписать - она была издана в 1949 г.</p>

                    <p>В своих выводах Комиссия отметила, что картотека "представляет большую научную
                    ценность и уникальна по своему значению" (с.22). Так как "в ней наиболее полно
                    представлены памятники периода XV-XVII вв. ...эта картотека и должна служить базой
                        для Словаря старорусского языка" (там же).</p>

                    <p>Это решение о составлении словаря на базе Картотеки ДРС принесло положительные
                    перемены: вместо стеллажей, на которых размещались связки ее карточек после
                    переезда, были поставлены шкафы с деревянными ящиками и материалы заняли свое
                        место.</p>

                    <p>19 февр. 1963 г. был образован Научный совет по лексикологии и лексикографии при
                    Академии наук под председательством члена-коррес- пондента АН СССР
                    С.Г.Бархударова. Член-корреспондент АН СССР Ф.П.Филин был назначен зам.
                    председателя по вопросам русской лексиког- рафии, доктор филологических наук
                    Н.А.Баскаков - зам. председателя по вопросам национальной лексикографии, доктор
                    филологических наук Б.В.Горнунг - зам. председателя по вопросам национальных
                        словарей (Ар- хив КДРС, папка N 17, с. 128).</p>

                    <p>А при дирекции Института русского языка в 1963 г. была образована словарная Группа
                    ДРС, которую возглавил С.Г.Бархударов. В нее входили Н.Б.Бахилина (ученый
                    секретарь), Г.А.Богатова, А.Н.Добромыслова (Шаламова), О.В.Малкова, Г.Я.Романова,
                    О.И.Смирнова, Г.П.Смолицкая, Е.М.Сморгунова и Э.Г.Шимчук. Сначала предполагалось
                    составление Старорусского словаря XV-XVII вв. в двух томах. Но вскоре план
                    изменился и Группа стала работать над Малым древнерусским словарем XI-XVII вв.
                    (МДРС), который "рассчитан на широкие круги читателей, интересующихся
                    древнерусской материальной и духовной культурой (литературоведов, историков,
                    археологов, этнографов, правоведов, историков разных наук), и ставит перед собой
                    прежде всего практические задачи. Объем МДРС определен в 450 а.л. (3 тома словаря).
                    Срок окончания словаря - 1971 год" (Архив КДРС. Протокол N 25 заседания Ученого
                        Совета ИРЯ от 23 дек. 1965 г.).</p>

                    <p>Инструкция для составителей МДРС и образцы словарных статей неоднократно
                    обсуждались на заседаниях Группы, на совместных заседаниях с членами Русской
                    редакции Издательства национальных и иностранных словарей в 1964 г., со
                    специалистами Сектора древнерусской литературы Института мировой литературы АН
                    СССР в 1965 г. Ценные замечания и помощь в работе коллектив составителей получил
                    от сотрудников других секторов ИРЯ, от членов созданной в 1963 г. ред- коллегии -
                    акад. В.В.Виноградова, чл.-корр. Р.И.Аванесова, чл.-корр. В.П.Адриановой-Перетц,
                    чл.-
                    корр. В.И.Борковского, докторов филол. наук А.П.Евгеньевой, С.И.Коткова,
                    О.Н.Трубачева, В.Д.Кузьминой, доктора ис- торических наук Л.В.Черепнина, старш.
                    науч.
                        сотр. Р.М.Цейтлин, зав. Отделом рукописей РГБ И.М.Кудрявцева.</p>

                    <p>Тиражом в 1000 экз. "Инструкция" для составления МДРС, обсужденная вместе с
                    образцами словарных статей была утверждена к печати на заседании Ученого совета
                    ИРЯ 23 дек. 1965 г., (официальные рецензенты - доктор филол. наук Л.Л.Гумецкая,
                    автор проекта "Словника староукраiнськоi мови XIV-XVII вв." и доктор исторических
                    наук А.А.Зимин). Инс- трукция не была напечатана, но тем не менее к 1968 г. коллектив
                    подготовил к обсуждению I том МДРС 1 А-З 0, занимавший около 180 авторских лис- тов
                    (См.: Богатова Г.А. О работе над Малым словарем древнерусского языка XI-XVII вв. //
                        Изв. ОЛЯ. Т. XXV. В. 6. 1966. С. 524-527).</p>

                </div>
                <h3 id="part4">Часть 4</h3>
                <div>
                    <p>Картотеку ДРС продолжали пополнять и в Москве. В качестве выборщиков стали
                    работать сотрудники Кабинета Этимологического словаря русского языка, который
                    составлялся в МГУ под руководством проф. Н.М.Шанского и начал выходить в свет в
                    1963 г. (Н.С.Арапова, В.А.Меркулова, Л.В.Куркина, И.П.Петлева и др.). Были привлечены
                    преподаватели вузов (Л.Н.Шатерникова), преподаватели школ из числа тех, кто в свое
                    время оканчивал гимназии и имел представление о древнерусской литературе не
                    только по школьному курсу (Н.В.Всесвятская и И.П.Грызлова). Пополнением картотеки
                    занимались сотрудники Института славяноведения и балканистики (М.В.Никулина,
                    Н.Г.Силуянова). Работали выборщиками и сотрудники ИРЯ, иногда не под своей
                    фамилией: О.И.Смирнова работала сама, но оформила свою родственницу Н.И.Кунди-
                        ну, так как совместительство не разрешалось. За одну карточку</p>

                    <p>???</p>

                    <p>Расписывали для КДРС новые публикации Отдела древнерусской литературы Института
                    русской литературы (Пушкинский Дом), Института истории. С 1963 г. стали появляться
                    публикации памятников, выполненные по правилам лингвистического издания
                    Сектором библиографии, источнико- ведения и издания памятников ИРЯ. Они в это
                    время еще не имели словоуказателей и поэтому подлежали выборочной расписке для
                        Картотеки ДРС. К 1975 г. накопилось уже более 25 ящиков "московских" дополнений.</p>

                    <p>В статье "Русская лексикография" в сборнике "Советское языкознание за 50 лет" (М.,
                    1967) С.Г.Бархударов писал: "В Институте русского языка создаются два исторических
                    словаря русского языка: 1."Словарь древнерусского языка XI-XIV вв." под редакцией
                    Р.И.Аванесова. Базой его является вновь созданная обширная картотека,
                    охватывающая путем сплошной выписки лексику основных русских памятников XI-XIV
                    вв.- как изданных, так и рукописных; 2. "Малый древнерусский словарь (XI-XVII вв.)"
                    общедоступного характера и ограниченного объема (450 а.л.) под общей редакцией
                    С.Г.Бархударова. Материальной базой этого словаря служит известная картотека ДРС
                    (Древнерусского словаря) Института русского языка АН СССР, широко охватывающая
                        лексику русского языка XI - первой трети XVIII вв." (С.30-31).</p>

                    <p>В 1968 г. Бюро ОЛЯ утвердило новый объем МДРС - в 600-650 авторских листов, исходя
                    из расчетных данных первых пяти лет работы и из объема Картотеки ДРС. Но в 1971 г.
                    при 386 обработанных ящиках картотеки превышение объема составило уже 756
                    авторских листов. Авторы старались отразить богатство словника, яркость контекстов,
                    обилие фразеологизмов и устойчивых словосочетаний, оставаясь в рамках
                    выработанного для МДРС типа словарной статьи. Однако оказалось, что созданная
                    путем выборочной расписки памятников, Картотека ДРС обладает самым высоким
                    процентом лексем на каждую тысячу карточек, поэтому "ма- лого" словаря на ее основе
                        не получалось.</p>

                    <p>???</p>

                    <p>На заседании редколлегии в 1972 г. при обсуждении приготовленного тома 1 А-З 0 (180
                    а.л.) были высказаны следующие предложения: а) считать МДРС не "Малым", а
                    нормальным академическим словарем; б) дать иное название - "Словарь русского
                    языка XI-XVII вв." (по предложению С.И.Коткова и Ф.П.Филина); в) утверждение к
                    печати проводить по мере готовности больших массивов и с представлением рецензий
                    по результатам обсуждения в словарных коллективах; г) при приближении по
                    составлению к половине алфавита обратиться в издательство и начать издание
                    ежегодными выпусками по 35-40 а.л. Главным редактором Словаря был утвержден
                    С.Г.Бархударов, редактором и руководителем Группы ДРС - старш. науч. сотрудник,
                    канд. филол. наук Г.А.Богатова, продолжавшая выполнять и обязанности ученого
                        секретаря редколлегии. Так началась "марафонская" дистанция СлРЯ XI-XVII вв.</p>

                    <p>В 1969-1970 гг. материал Словаря обсуждался в разных словарных коллективах. Массив
                    1И-К 0 (ок. 150 а.л.) 1 0был отдан на рецензирование в Сектор феодализма Института
                    истории АН СССР, и с тех пор в этом секторе проходят консультационное чтение все
                    материалы Словаря. Утверждение к печати прошла в 1971 г. буква 1 Н 0 (ок. 40 а.л.), в
                    1974 г. - буква 1 О 0 (ок. 60 а.л.), в 1977 г. - буква 1 П 0 (ок. 165 а.л.), в 1979 г. - буква
                    1
                        Р 0 (ок. 45 а.л.).</p>

                    <p>После утверждения буквы 1 Н 0 Институт обратился в издательство "Наука" и там
                    началась редакционная подготовка первых трех выпусков Словаря русского языка XI-
                    XVII вв. 1 0( 1А-Б, В, В 0) и Указателя источников. Первыми внимательными читателями
                    и помощниками в "Науке" были зав. ре- дакцией русского языка и литературы
                        О.Ф.Рожкова и редактор Г.Н.Корозо.</p>

                    <p>При сдаче в издательство каждый выпуск подвергался так называемому "обновлению",
                    т.е. авторы словарных статей должны были учитывать новые поступления в Картотеку
                    ДРС, проверить полноту словника по вновь появляющимся публикациям -
                    отечественным и зарубежным, и недостающее включить в корпус словаря, дополнить и
                    обновить цитатный материал. Кроме того, тот же авторский коллектив в каждом
                    выпуске обязан был проверить по источникам все входящие в него цитаты, а это 18-20
                        тысяч.</p>

                    <p>Подведением греческих и латинских параллелей в первых томах занимались доктор
                    филол. наук Б.В.Горнунг и В.Ф.Беляев, затем это стали делать появившиеся в Группе
                    стажеры, окончившие классическое отделение МГУ: М.И.Чернышева, А.А.Пичхадзе.
                    Пришли и другие стажеры - М.В.Пржевская, И.И.Макеева. После окончания
                    аспирантуры ИРЯ включились в словарную работу А.М.Молдован и Е.И.Державина.
                    Некоторое время в 60-е годы работали в качестве составителей В.Г.Чурганова,
                    Т.А.Боброва, Е.О.Меладзе, зав. Картотекой ДРС А.С.Орешников, в 70-80-е годы -
                    В.Я.Дерягин, М.Ф.Мурьянов. Перепечатка на машинке выпусков СлРЯ XI-XVII вв.
                        лежала на О.Н.Тарасовой (Орданской) и внештатном сотруднике А.А.Кузьминой.</p>

                    <p>В середине 70-х гг. в Группу ДРС влились историк-источниковед канд. исторических
                    наук С.П.Мордовина и источниковед-филолог канд. филол. наук Л.Ю.Астахина,
                    ставшая
                    заведующей Картотекой ДРС. Под их руководством с 1975 г. проходила ежегодная
                    лексикографическая практика студентов в форме семинара, в ходе которой
                    составлялись словоуказатели к изданным сборникам памятников XVII в., пополнялась
                    картотека, а студенты знакомились с тайнами историко-лексикографической работы, с
                        деятельностью выдающихся отечественных лексикографов.</p>

                    <p>В 1975 г. вышли первые два выпуска и отдельной книгой - Указатель источников
                    "Словаря русского языка XI-XVII вв." В одном из самых ранних отзывов в "Правде" 17
                    февр. Ю.Андреотти высоко оценил замысел и сам этот факт: "Подобного
                    фундаментального словаря, охватывающего семисотлетний пласт русской лексики, у
                    нас еще не было". Сказал он и о незаметной, но такой значительной картотеке, назвав
                    ее национальной сокровищницей. Но уже 16 апреля главный редактор словаря
                    С.Г.Бархударов в беседе с корреспондентом "Литературной газеты" А.Латыниной
                    указал на несовершенство картотеки в 1,5 млн карточек как исходного материала для
                    словаря: "Замечу, что для картотеки, претендующей охватить основную лексику
                    русской
                    письменности за 700 лет непрерывного развития, это немного. Подобный материал
                    недостаточен, чтобы показать лексику в строгой системе, показать закономерность
                    словоупотребления в разных жанрах письменности, движение грамматических явлений,
                        описать стилистические факты языка и т.п." ("У словарных богатств". ЛГ N 16. 1975 г.)</p>

                    <p>Как человек, с 1963 г. обучавший будущих редакторов, практически раскрывавший
                    перед ними все многообразие типов словаря и сложность работы с древнерусским
                    словом, знавший возможности картотеки, С.Г.Бархударов, с одной стороны,
                    предъявлял
                    к ней очень высокие требования, а с другой - опасался за судьбу словаря: замыслы
                        были грандиозны, а кадры - недостаточны. И эти опасения вскоре оправдались.</p>

                    <p>Реакция на выход словаря была от благожелательной до резко негативной.
                    Большинство рецензий датируется 1975-1979 гг., а значит они основаны на критике
                        первых двух или четырех-пяти выпусков.</p>

                    <p>Российские языковеды, украинские, белорусские, знавшие возможности Картотеки
                    ДРС и пользовавшиеся ее материалами в своей работе, характеризовали положительно
                    сам факт выхода словаря, хотя и отмечали его недостатки и ошибки. Это рецензии
                    А.М.Булыки "Поспех рускай гiста- рычнай лексiкаграфii" (Весцi Акадэмii навук
                    Беларускай ССР, 1975, N 5), И.С.Козырева в "Филологических науках" (1976, N 2),
                    С.С.Волкова и О.С.Мжельской в "Вопросах языкознания" (1977. N 3), А.А.Бурячка в
                    "Мовознавстве" (1979, N 3). Указателю источников посвящена рецензия В.Г.Демьянова
                    (ВЯ. 1977. N 3), который при всех отмеченных недостатках и погрешностях, признает,
                    что
                    он "имеет самостоятельное значение как перечень важнейших источников XI-XVII вв. с
                    приведением необходимых библиографических сведений" (с. 125). В "Русской речи"
                    (1976. N 2) бы- ла помещена статья "К истории создания Картотеки Древнерусского
                    словаря" (автор - О.С.С.), дающая краткое изложение истории Картотеки ДРС (Ср.:
                    Смирнова О.И. Картотека ДРС // Лингвистические источники. Фонды Института
                        русского языка. М., 1967. С. 100-124).</p>

                    <p>Некоторые зарубежные ученые, знакомые ранее с фондами Картотеки ДРС, отмечали
                    отсутствие в ней некоторых материалов, которые вероятно, утратились при перевозке
                    (см. рец. Г.Милейковской в издании Варшавского университета "Studia z filologii rosyjskoj i
                        slowians- kej. Jezykoznawstwo". 1979. С. 59-68).</p>

                    <p>В рецензиях отмечалось богатство словника (по сравнению с "Материалами"
                    И.И.Срезневского), компактный, легко обозримый способ представления
                    древнерусской лексики, документированность иллюстративного материала: при
                    каждой
                    цитате давалось краткое обозначение источника, номер страницы или листа и дата.
                    Отдавалась дань отдельной экспликации производных слов, включению в словарь слов
                    редких, имеющих единичную цитацию, трем намеренно разным способам толкования.
                    Слова, не употребляющиеся в современном языке, имеют описательную дефиницию;
                    слова, изменившие к настоящему времени значение, переводятся с помощью
                    эквивалентов, а оставшиеся без изменения - в толковании повторяют основную
                    лексему (ТРАВА - 1трава 0). Это воспринимается как указание на эволюцию
                    лексического фонда русского языка. Здесь получила реальное воплощение мысль
                    Л.В.Щербы о том, что "Словарь не есть выбор, но полное систематическое собрание
                    слов, сохранившихся как в памятниках письменности, так и в устах народа" (Опыт
                    общей теории лексикографии // Щерба Л.В. Языковая система и речевая деятельность.
                        М., 1974. С. 275).</p>

                    <p>Любой словарь, состоящий из кратких словарных статей: слово + грамматическая
                    помета (или отсутствие ее) + толкование + две, три цитаты в качестве иллюстраций, -
                    критиковать легко. И полезно. Особенно для авторов-составителей. Многочисленные
                    замечания в рецензиях, касающиеся этих четырех компонентов словаря, - бесценный
                    подарок для авторов. Известно, что слово - это целый мир. Именно с многозначных
                    слов начинал обучение редакторов С.Г.Бархударов. По мнению Л.В.Щербы, "каждое
                    мало-мальски сложное слово в сущности должно быть предметом научной монографии"
                    (Опыт общей теории лексикографии... С. 285). В СлРЯ XI-XVII вв. таких слов немало, но
                    монографий - почти нет. И нередко, автору словарной статьи, для того, чтобы дать
                    толкование, выраженное двумя-тремя словами или занимающее одну-две строки,
                    приходится проводить целое научное разыскание, которое, конечно же, остается за
                    рамками словаря. "Понятно, - пишет Г.А.Богатова, - что за словарной статьей стоит
                    большая лексикологическая работа. И все же такой показ семантической истории
                    слова лексикографическими средствами, предусмотренными правилами СлРЯ XI-XVII
                    вв., мы считаем контурным, неполным" (Г.А.Богатова. История слова как объект
                    исторической лексикографии... С.107). Если прибавить к этому огромные объемы и
                    дефицит времени у авторов и немногочисленных редакторов, то отмеченные
                    читателями
                    недостатки и ошибки словаря могут быть легко объяснимы. Задачу же сохранения и
                    обнародования всей имеющейся в картотеке и в последних публикациях памятников
                    лексики "Словарь русского языка XI-XVII вв." решает. Следующие поколения
                    лингвистов внесут уточнения, дополнения и поправки во все части этого Словаря, в
                    котором будет собрана с наибольшей полнотой известная на сегодня лексика
                        указанного периода.</p>

                    <p>Зарубежные лингвисты, наряду с указаниями достоинств и недостатков СлРЯ XI-XVII
                    вв., говорящие о высокой квалификации рецензентов, нередко главный упрек
                    адресовали ученым, которые уже в названии словаря следуют "теории, принятой в
                    последние 50 лет: это возвращение к ассимиляционной политике империалистической
                    России, которая отторгает ранний период у украинского и белорусского языков, и
                    звучит почти столь же необычно, как скажем словарь французского языка I века"
                        (Н.G.Lunt.- Language. V. 55. N 4. 1979; и более ранняя - Vol. 52. N 3. 1976).</p>

                    <p>А.В.Исаченко писал о том, что русские не имели права присваивать только себе те
                        памятники, которые принадлежат трем народам: им, украинцам и белорусам. ???</p>

                    <p>На этот упрек еще в начале 20-х годов дали ответ академики А.Кримський и
                    А.А.Шахматов, опубликовавшие исследование и древние тексты в книге "Нариси з
                    iсторii
                    украiнськоi мови та Хрестоматiя з пам'ятникiв старо-украiнщини X-XVIII вв." (Киiв. 1924),
                    которая включила отрывки из Успенского сборника, из Изборника 1076 г. и др.,
                    являющиеся источниками и для СлРЯ XI-XVII вв. Уже тогда была очевидна их мысль о
                    том, что на материалах ранних памятников все восточнославянские народы могут
                        создавать историческую лексикологию и лексикографию своих языков.</p>

                    <p>Как писала Г.А.Богатова, "конференции по проблемам исторической лексикологии и
                    лексикографии, начавшиеся в 1961 г. Львовским совещанием по обсуждению Пробного
                    выпуска Староукраинского словаря, выявляли круг задач, стоящих перед словарями"
                    (История слова как объект исторической лексикографии... С.65). Уже состоялось
                    открытие века: в 1952 г. в Новгороде были найдены первые берестяные грамоты XI-XIV
                    вв. В 1977-1978 гг. вышел двухтомный "Словник староукраiнськоi мови XIV-XV ст." А
                    когда словарь был выдвинут на государственную премию, рецензен- тами выступили
                    сотрудники СлРЯ XI-XVII вв. В 1982 г. начал выходить многотомный "Гiстарычныi слоунiк
                        беларускай мовы" XV-XVIII вв. (в 19 ??? опубликован ??? том).</p>

                    <p>Рецензенты первых томов отмечали, что СлРЯ XI-XVII вв. не является исчерпывающим,
                    так как в него не включены слова "найденные в Срезневском и Фасмере", имеющиеся
                    в "Хождении за три моря" Афанасия Никитина и Переписке А.М.Курбского с Иваном
                    Грозным (E.L.Keenan. - Kritika. 1978. Vol. 14. N 1); что Словарь не дает толкований,
                    удовлетворяющих историков материальной культуры и историков языка, что словарь
                    не
                    содержит стилистических помет, что самая ранняя фиксация по сути не является
                    таковой и пр. Г.Г.Ланту первые выпуски СлРЯ показались такими ошибочными, что он
                    советовал библиотекарям ставить при этом издании сигнал, говорящий об опасности
                        для тех, кто будет им пользоваться (Н.G.Lunt. Language. 1979. Vol. 55. N 4).</p>

                    <p>В рецензии А.В.Исаченко также отмечались многочисленные ошибки первых двух
                    выпусков, которые были допущены в них несмотря на то, что "в редакционную
                    коллегию
                    вошло 19 специалистов (языковедов, литературоведов, историков)". Он выступал
                    против
                    нарушения алфавитного порядка, когда Ъ не принимается во внимание в конце слов, но
                    принимается в середине, когда Ь стоит на месте Е. Отмечал снижение филологической
                    подготовки специалистов, составляющих словари и словоуказатели. И в то же время,
                    подчеркивая важность выхода такого словаря, называл "странной" традицию, которая
                    "заставляет называть творческую лексикографическую работу "составлением"
                        словаря" (Russian Linguistics. N 3. 1976).</p>

                    <p>Е.Вайер уделил в своей рецензии особое внимание источникам, на которых
                    основывается СлРЯ XI-XVII вв., выразил свою неудовлетворенность тем, что словарь не
                    стал тезаурусом, и заключил, что авторы, "ради научной публикации пошли на
                    компромисс, который не удовлетворяет ни тех, кто нуждается в настольном словаре,
                    ни
                    тех, кто ожидал появления научного справочного издания. Причины этого нужно
                    искать
                    не в чисто научных соображениях, - пишет он далее, - но скорее в том, что после
                    длившейся десятилетия подготовки издатели стремились скорее показать результаты"
                        (Anzeiger fur slavische Philologie. Bd. X-XI. 1978-1979).</p>

                    <p>Высказывалось мнение, что представить всю лексику в одном словаре такого широко
                    хронологического охвата - дело нереальное, нужно составлять словари согласно иной
                    периодизации, в которой бы выделялся каждый значительный этап в развитии языка
                    русского народа. Э.Кленин в своем отзыве предполагала, что "стремление к
                    серьезному улучшению Словаря... должно было бы привести по сути к осуществлению
                    всего проекта заново и с новым названием" (Slavic and East European Journal. 1979. Vol.
                        23. N 4).</p>

                    <p>Список рецензий на первые 9 выпусков СлРЯ XI-XVII вв. помещены в сборнике статей
                        "Теория и практика русской исторической лексикографии" (М., 1984. С. 256).</p>

                    <p>Все эти упреки, резкие отзывы и порой недоброжелательный тон, сыграли свою роль и
                    привели к тому, что главный редактор С.Г.Бархударов, ссылаясь на свой возраст, не
                    раз
                    просил Дирекцию ИРЯ освободить его от руководства словарем. Не помогла и
                    вдумчивая и в общем-то одобрительная рецензия, которую поместил в журнале Slavia
                    (Roc. XLVI, sesit 2. 1977) И.Немец, сам работающий над Старочешским словарем,
                    который начал выходить в Праге в 1968 г. под редакцией Б.Гавранека. В другой
                    рецензии он сравнил вышедшие в нашей стране к этому времени СлРЯ XI-XVII вв.,
                    Словник украiнськоi мови XIV-XV ст. (Киев, 1977-1978) и Словарь русского языка XVIII в.
                    Для уточнения смыслового определения И.Немец предлагал использовать достижения
                    разработанной чешскими лингвистами теории исторической лексикологии. А в конце, не
                    взирая на ограниченность объема словарей, призывал к "сохранению в них
                        лингвистической взыскательности" (Slavia. Roc. XLVIII. sesit . 1979).</p>

                    <p>Шестой выпуск СлРЯ XI-XVII вв. (1979 г.) был последним, над которым работал
                        С.Г.Бархударов.</p>

                    <p>Затем, с 1980 г., обязанности главного редактора взял на себя директор ИРЯ член-
                    корреспондент АН СССР доктор филологических наук Ф.П.Филин, уже и так
                    обремененный изданием "Словаря русских народных говоров". Он успел прочитать и
                    сделать свои замечания в 7-10 выпусках СлРЯ XI-XVII вв. до своей кончины в мае 1982
                        г.</p>

                    <p>Под его руководством Словарь изменил свое направление в сторону более детальной
                    разработки семантики слова, расширения цитатного материала, углубления дефиниций
                    и строго соблюдения хронологических границ: 1700-й стал последним для
                    используемого в Словаре цитатного материала. Ф.П.Филин предложил переработать
                        Инструкцию в соответствии с практикой составления Словаря.</p>

                    <p>В середине 70-х гг. в Группу ДРС влились историк-источниковед канд. исторических
                    наук С.П.Мордовина и источниковед-филолог канд. филол. наук Л.Ю.Астахина,
                    ставшая
                    заведующей Картотекой ДРС. Под их руководством с 1975 г. проходила при Группе
                    ежегодная лексикографическая практика студентов в форме семинара, в ходе которой
                    составлялись словоуказатели к изданным сборникам памятников XVII в., пополнялась
                        картотека.</p>

                    <p>В 1981 г. по инициативе Ф.П.Филина Группа ДРС при дирекции ИРЯ была
                    преобразована в сектор исторической лексикологии и лексикографии (с 1984 г. -
                        Отдел). ???</p>

                    <p>По его же предложению, в 1980-1981 гг. накопившим опыт коллективом была
                    переработана Инструкция, опубликованная в 1988 г. тиражом в 200 экземпляров. В ней
                    подчеркивалась преемственность с инструкциями Б.А.Ларина (1936 г.), Б.А.Ларина и
                    С.П.Обнорского (1940 г.), С.Г. Бархударова, А.П.Евгеньевой, С.Ф.Геккер (1950 г.),
                    С.Г.Бархударова, Г.А.Богатовой, А.Н.Добромысловой, О.В.Малковой, Г.Я.Романовой,
                    Е.М.Сморгуновой, О.И.Смирновой, Г.П.Смолицкой, Э.Г.Шимчук (1965 г.), которые в
                        какой-то части не только повторяли, но и изменяли предшествующие.</p>

                    <p>В Инструкции сообщалось: "В 1970 г. обсуждение подготовленных к печати материалов
                    показало, что словарь перерос Малый древнерусский словарь не столько по составу
                    словника, сколько по самому типу и информативности словарной статьи. Решением
                    редколлегии было изменено его название" (с.3). Новый текст "Инструкции" отражал
                    теперь изменения в практике составления Словаря, происшедшие с момента начала его
                        издания" (с.4), принимал некоторые пожелания рецензентов.</p>

                    <p>Основные задачи и назначение Словаря оставались прежними: "служить справочным
                    пособием для чтения древнерусских текстов разных жанров... для широкого круга
                    специалистов" (с.7). Но если в МДРС авторы обещали включить "возможно большее
                    количество слов" (Богатова Г.А. О работе над Малым древнерусским словарем XI-XVII
                    вв. // Изв. ОЛЯ. 1966. Т.XXV. В. 6. С. 524), то здесь ставилась задача
                    "инвентаризировать ис- конно русскую лексику, начиная с древнерусского
                    (общевосточнославянского) периода, а также лексику, которой пользовалась в
                    обиходе
                    русская письменность" (с.7). Уточнялось, что Словарь не является тезаурусом, что при
                    формировании словника решается вопрос отбора слов с учетом характера памятника,
                    семантики и бытования слова в русском языке. Оговаривалась группа слов, не
                    включаемых в Словарь: "неправильно транслитерированные и неверно понятые
                    переводчиками или переписчиками иноязычные слова" (с.7), заимствования,
                    "оформленные не по правилам русского языка" и находящиеся "в цитатах, где
                    отсутствуют проясняющие контекст русские слова" (с.11). Говорилось об ограниченном
                    введении индивидуальных новообразований "из поздних памятников письменности"
                    (там же). Ономастический материал включается либо "для ранней датировки слова",
                    либо "как имеющий самостоятельное значение: фиксирующий словообразовательную
                        модель, переносное или обобщающее употребление собственного имени" (с.12).</p>

                    <p>Относительно семантической схемы статьи было решено: в ней "должны быть показаны
                    все зафиксированные в картотеке значения слова, их оттенки, образные и переносные
                    употребления" (с.49). "Не только слова и их значения, но и зарегистрированные в
                    Картотеке ДРС разного рода устойчивые сочетания слов" объявлялись объектом
                        описания СлРЯ XI-XVII вв. (с.52).</p>

                    <p>В силу особенностей русского языка, в котором слова "живут семьями", авторы искали
                    и нашли такой способ организации материала, который связывал бы историю слова с
                    корневой группой. Этому был посвящен доклад Г.А.Богатовой на VIII Международном
                    съезде славистов в 1978 г. в ???... "Семантика корневой группы и история слова в
                        славянской исторической лексикографии".</p>

                    <p>Представленные в то время в Картотеке ДРС типы источников распределялись в тексте
                    Словаря так: около 19 % цитат - из источников XI-XII вв., около 13 % - из источников
                    XIII-
                    XIV вв., около 67 % - XV-XVII вв. Если при таком соотношении избрать в качестве
                    основной заголовочной формы древнейшее написание, то корневая группа распадается
                    на несколько 1 фонетических слов 0, написание которых алфавитно удалено друг от
                    друга и соответствует разным периодам. В таком случае пришлось бы
                    реконструировать древнейшее написание у 67 % слов. Предвидя это, Л.В.Щерба еще в
                    своем "Опыте общей теории лексикографии" (1940 г.) ставил перед составителями
                    исторических словарей вопрос: "Будем ли мы создавать ис- торию фонетических слов и
                    их значений или историю слов-понятий, или наконец, свяжем все это в одно целое, как
                    теоретически казалось бы бо- лее правильным" (Л.В.Щерба. Языковая система и
                        речевая деятельность. М., 1954. С. 304).</p>

                    <p>Выбор заголовочной формы, ориентированной на конец охватываемого Словарем
                    русского языка XI-XVII вв. периода, с приведением в скобках древнейшего написания и
                    регулярных, расположенных в соответствии с хронологией вариантов, позволяет
                    связать в единое целое и обойтись - ради размещения корневой группы в одном
                    алфавитном отрезке - минимумом реконструкций заголовочной формы слова (Богатова
                    Г.А. От исторического словаря к исторической лексикологии русского языка. Опыт
                        автореферата. С. 15 рукописи ??? Где опубликовано ???</p>

                    <p>Об объемах и сроках окончания работы над СлРЯ XI-XVII вв. в Инструкции не
                    сообщалось. Это означало, что авторы должны были исходить из возможностей
                    Картотеки ДРС и новых изданий рукописей, в основном подготовленных Сектором
                    лингвистического источниковедения и исследования памятников языка под рук. проф.
                    С.И.Коткова. Если публикации содержали указатели слов, то слова из них шли
                    непосредственно в Словарь, минуя Картотеку, а процесс обновления цитатного
                    материала проводился непосредственно по изданию. В этом отношении Словарь богаче
                    картотеки. Но в него не попадали, по новой Инструкции, материалы Картотеки,
                        датированные XVIII веком, - это составляет преимущество КДРС.</p>

                    <p>После кончины Ф.П.Филина главным редактором выпусков 11-14 был утвержден
                    доктор филологических наук Д.Н.Шмелев (в 198 ???), избранный в это время членом-
                        корреспондентом АН СССР, а затем действительным членом.</p>

                    <p>Протокол обсуждения 11 выпуска ???</p>

                    <p>В последние годы материалы Картотеки ДРС стали все чаще привлекать внимание
                    исследователей, как лингвистов, филологов, историков, так и ученых, весьма далеких
                    от лингвистики, но имеющих отношение к русской и славянской истории. Видимо,
                    сбывается надежда академика М.Н.Сперанского, мечтавшего о такой картотеке,
                    которая была бы нужна не только лингвистам, но и всем, кто в своей работе касается
                        непосредственно прошлого России.</p>

                    <p>Пожар в Библиотеке Академии наук в 1988 ??? г. показал всю опасность мгновенной
                    утраты уникальных ценностей русского слова: Картотека ДРС хранится в деревянных
                    ящиках - дважды возникала такая опасность в ИРЯ. Пострадали карточки от воды,
                    хлынувшей с потолка прямо на стол, где стоял картотечный ящик. В 1993 г. такая
                        ситуация повторилась, но к счастью, карточки не пострадали.</p>

                    <p>Руководитель Отдела исторической лексикологии и лексикографии Г.А.Богатова,
                    обратившаяся во Всесоюзное агентство охраны авторских прав, узнала, что такие
                    собрания, как Картотека ДРС, не являются объектами, которые "нужно охранять".
                    Обращение в Институт государства и права АН, в Комиссию по культуре Верховного
                    Совета СССР привели к тому (или совпали?!), что государство начало разрабатывать
                    закон об авторском праве, о чем сообщил на заседании Ученого совета ИРЯ
                    руководитель этого проекта ??? Кузнецов в ??? году. На очереди закон об
                        интеллектуальной собственности.</p>

                    <p>Одними из первых заинтересовались вопросами копирования и распространения
                    материалов Картотеки ДРС американские ученые. Так, Х.А.Олмстед (Гарвардский ун-т)
                    привез в Отдел ксерокс Canon-12 и предложил наши нестандартные карточки
                    скопировать на обычный лист по 4 с каждой стороны, так, чтоб на листе уместилось 8
                    карточек. А для изготовления микрофиш отправлять эти листы в США. Был подписан
                    Протокол о намерениях (в 1989 г.) и таким образом был обработан материал на букву 1
                    Ш 0 в порядке эксперимента (более 10 тыс. карточек). Но микрофиш до сих пор нет, и
                    материалы на 1 Ш 0 не возвращены. Однако параллельно объединение "Электроника"
                    на аппаратах "Pentakta" на скромные деньги Института, выделенные директором
                    Ю.Н.Карауловым, изготовило микрофиши на букву 1 Т 0 (26 ящиков). Теперь ни
                        аппаратов для чтения, ни фирмы "Pentakta" уже нет.</p>

                    <p>Замечательный энтузиаст из "Автоэкспорта" А.А.Чувиков сделал на японских
                    аппаратах Seiko микрофиши карточек на букву 1 У 0, которые были предварительно
                        скопированы сотрудниками Отдела на ксероксе по 4 карточки на странице. Но ???</p>

                    <p>Отечественное отделение ЮНЕСКО добилось включения вопроса о сохранении
                    Картотеки ДРС в Программу "Память мира", которая ставит задачу спасения
                    уникальных объектов, составляющих национальную ценность. По этой программе в
                    1995 г. Отделение ЮНЕСКО выделило для Отдела 5 машин для перевода материалов
                    КДРС на лазерные диски с целью изготовления ее электронного дубля и
                    распространения его по крупным научным центрам мира: ведь поездка в Картотеку
                    ДРС становится в последнее время почти недостижимой роскошью для многих
                        исследователей.</p>

                    <p>С огромным напряжением сил Отдел начал выполнять эту работу, не прекращая
                    составления и издания Словаря. Это при том, что в Отделе осталось всего 10
                    сотрудников. Существенную помощь оказывает коллективу преподаватель
                    Московского государственного технического университета им. Н.Э.Баумана кандидат
                    технических наук Ю.Н.Филиппович, обучающий сотрудников работе на машинах и
                        изыскивающий возможности оказать помощь Картотеке ДРС.</p>

                    <p>В 1995 г. прошла Международная конференция, посвященная выходу 20-го тома
                    Словаря русского языка XI-XVI вв. и 70-летию Картотеки ДРС. В докладах,
                    прозвучавших
                    на этой конференции, было показано значение Картотеки ДРС для отечественной и
                    зарубежной науки. Были сказаны добрые слова в адрес Словаря, который несмотря на
                    недостатки, все же от- вечает основному своему назначению: инвентаризирует
                    русскую
                    лексику указанного периода и по возможности широко разрабатывает ее семантику.
                    Эта работа делается как для русской лексикографической науки, так и для высшей
                        школы, чтобы, как в хорошем ремесле, передавать опыт будущим поколениям.</p>

                    <p>НАЧАТЬ ОТ Остается напомнить, что еще в 1967 г., когда Сектор лингвистического
                    источниковедения и исследования памятников языка приступил к инвентаризации
                    источников, имеющихся в Институте русского языка, О.И.Смирновой была написана
                    статья о Картотеке ДРС, в которой подробно излагались сведения о составе ее
                    материалов, о состоянии карточек, перечислялись имена ее создателей (хотя и не
                    всех),
                    рассказывалось о 4-х этапах формирования картотеки до ее переезда в Москву,
                    давались образцы карточек А.И.Соболевского, М.Н.Сперанского, Б.А.Ларина,
                    П.К.Симони, образцы материалов однотомного словаря Д.И.Абрамовича (см.
                    Лингвистические источники. Фонды Института русского языка АН СССР. М. 1967. С.100-
                        124).</p>

                    <p>Автор настоящей работы опирается на материалы архива Группы, которые в 1989 г.
                    были частично переданы С.Ф.Геккер в Отдел исторической лексикологии и
                    лексикографии ИРЯ (Архив КДРС), а частично остался в Межкафедральном словарном
                    кабинете им. Б.А.Ларина Санкт-Петербургского университета. Это записка
                    "Исторический словарь", составленная, по-видимому, А.П.Евгеньевой (в машинописи
                    автор не указан), "Протокол обследования Картотеки ДРС в 1957 г.", "Итоги
                    обследования Картотеки Словаря древнерусского языка, проведенного Комиссией в
                    составе С.Г.Бархударова, Д.С.Лихачева, Б.А.Ларина, Р.И.Аванесова, А.П.Евгеньевой,
                    С.И.Коткова (председатель), В.Г.Орловой и Е.Н.Прокопович (секретарь)", различные
                    приказы и распоряжения, планы и отчеты, протоколы заседаний редколлегии и отдела
                    и
                    др. документы. Привлекаются материалы архива Академии наук в Москве и
                        Петербурге.</p>

                    <p>В конце 80-х годов появляются в некоторых сборниках статьи Л.Ю.Астахиной о
                    Б.А.Ларине, статьи, касающиеся роли материалов Картотеки ДРС для лингвистических
                    и иных историко-культурных исследований, раскрывающих ее историю, судьбу ее
                    создателей, ее лингвистическую содержательность и значение для современной
                    русистики. В газете Ростовского университета написала о Картотеке ДРС доцент
                    Л.В.Табаченко в связи с нашим поиском сведений о двух студентках Вирновской Т.В. и
                    Хоцяновой Н.И. из Ростова-на-Дону, которые принимали участие в пополнении
                        картотеки еще в довоенные годы.</p>

                    <p>В настоящее время коллектив Отдела исторической лексикологии и лексикографии
                    ИРЯ озабочен продолжением составления на материалах КДРС Словаря русского
                    языка XI-XVII вв. и вопросами сохранения уникального фонда картотеки для будущих
                        поколений ученых.</p>

                    <p>Предполагается при содействии ЮНЕСКО перевести эти материалы на компьютерные
                    носители, размножить их на лазерных дисках, отправить в крупные научные центры
                    нашей страны и зарубежные, для того чтобы исследователи могли не предпринимать
                    долгого путешествия в Москву, а иметь возможность работать с материалами
                        Картотеки ДРС на местах.</p>

                    <p>* * *</p>

                    <p>Картотека ДРС - это уникальное явление, национальное достояние страны. Ее
                    сокровища открыты всем: за последние 20 лет она около 4000 раз предоставляла свои
                    фонды исследователям из нашей страны и из-за рубежа. Есть в ней картотека учета
                    разрабатываемых на ее материалах тем, Книга учета посещений, Книга отзывов, в
                    которую особенно эмоциональные исследователи пишут стихи, так же, как, например в
                        1940 г. редактор ДРС Л.В.Успенский, ныне - известный писатель, написал "Гимн ДРС".</p>

                    <p>Картотека живет и помогает людям. В связи с разработкой в Российском парламенте
                    Закона об интеллектуальной собственности, а также в связи с переводом материалов
                    картотеки на новые современные носители, встал вопрос: чья это картотека, кому она
                    принадлежит? Ответ один: тому, кто ее создавал. А кто эти люди? Как сложилась их
                        жизнь? Какая "им досталась доля"?..</p>

                    <p>Вначале было намерение ограничиться несколькими словами о специализации и
                    научной деятельности каждого из тех, кто наполнял историко-лингвистическим
                    содержанием картотеку. Но когда пришлось обратиться к архивам ИЯМ, ГИМ, ГБЛ,
                    ГПБ, ЛОИИ, ИРЯ, ИЯ, РГАЛИ и др., открылись важные, порой трагические
                    обстоятельства в судьбе картотеки и ее создателей, связанные с жизнью страны, о
                    которых сегодня умалчивать нельзя. В самом деле: Картотека ДРС существует 70 лет,
                    а
                    единственный словарь на ее материале - Словарь русского языка XI-XVII вв. - начал
                        выходить только в год ее 50-летия, в 1975 г. На это должны быть серьезные причины.</p>

                    <p>Однако материалы архивов все же неполны и для нашей задачи оказались пригодными
                    лишь частично. В фонде Института языка и мышления (ф.77) Петербургского отделения
                    Архива РАН опись N 5 содержит сведения о выборщиках ДРС до августа 1941 г. Из
                    "Тетради поступлений материалов в картотеку", которую завел Б.А.Ларин в 1934 г.,
                    можно получить самые краткие сведения о том, кто какой памятник расписал и какую
                    получил сумму. Правда, в его Дневнике до 1937 г. есть яркие, подробные записи,
                    отражающие повседневные заботы руководителя и его сотрудников. С этого можно
                        было начинать.</p>

                    <p>Работы последних лет "Репрессированная наука" (1991), первый том книги документов
                    "Академическое дело" (1993), посвященных академику С.Ф.Платонову, книга
                    Ф.Д.Ашнина и В.М.Алпатова "Дело славистов. 30-е годы" (1994), конференция "Из
                    истории отечественной филологической науки. 20-50 годы" ??? в ИЯ РАН (январь 1995
                    г.) и опубликованные тезисы прояснили многие обстоятельства, ранее вызывавшие
                    вопросы. Наступление на науку, и в частности на науку о древнем русском языке,
                    началось с закрытия Отделения русского языка и словесности. Известные ученые
                    академики А.И.Соболевский, В.М.Истрин, М.Н.Сперанский, М.Н.Розанов, доказывали
                    пагубность такой меры еще в 1923 г. Но всю филологию и историю объединили в одно
                    Отделение гуманитарных наук (позже - Отделение общественных наук), и языкознание
                        встало по алфавиту - на последнее место.</p>

                    <p>Работавшая в Академии наук в 1929 г. Комиссия по проверке кадров нанесла огромный
                    ущерб исторической лингвистике, беспощадно удаляя из академических учреждений
                    ученых непролетарского происхождения, тех, кто получил образование в духовных
                    академиях, семинариях, а тем более - в них преподавал, не считаясь с их знаниями,
                    опытом, квалификацией, стажем научной работы. Милостиво выдавала билет на Биржу
                    труда, как например, А.Н.Котовичу, или увольняла по 1 категории (т.е. без права
                    работать в государственных учреждениях), как Ф.И.Покровского. По делу академика
                    С.Ф. Платонова подверглись ссылке внештатные сотрудники ДРС С.Ф.Геккер и
                    Б.И.Коплан. С февраля 1934 г. началось "дело славистов", когда были оторваны от
                    своих научных занятий М.Н.Сперанский, А.Д.Седельников, А.М.Селищев,
                    Н.Л.Туницкий,
                    В.Ф.Ржига за якобы участие в "Российской национальной партии", за то, что
                    занимались славистикой... И уж в 1952 г. была уволена из ИЯ С.Л.Чернявская за
                    допущенные в словарных статьях ошибки: словарь легко критиковать, а
                    древнерусский
                        - тем более...</p>

                    <p>На протяжении шести десятилетий находилось много охотников командовать наукой. И
                    это удавалось. Возможно, и достижения наши потому столь скромны, что многие ученые
                    искренне откликались на эти команды, уверенные, что так надо. Другие же, хоть и
                    были
                    несогласны, тоже подчинялись, иначе можно было лишиться самого главного - права
                    работать. Трудно представить: из готового к печати многострадального первого тома
                    изымались словарные статьи согласно вновь установленным хронологическим
                    пределам, потом вливалось в него то, чего не было предусмотрено, затем делался из
                    двух и даже трех томов один... А ведь в 1946 г. на титульном листе пробного набора
                    "Исторического словаря XI-XVII вв." из тринадцати составителей и редакторов фамилии
                    семерых были в черных рамочках. Так авторские коллективы сообщают читателям о
                        своих горестных утратах...</p>

                    <p>Какое великое желание было у сотрудников Группы ДРС через создание
                    древнерусского словаря отдать свои знания народу, не получая ни титулов, ни званий
                    и
                        не ожидая этого...</p>

                    <p>О каждом из создателей в этой работе помещен материал, которым мы располагаем на
                    сегодня. Не полностью приводится и список их трудов: выбраны те работы, которые
                    ближе всего касаются лексикологии и лексикографии русского языка или смежных
                    дисциплин. Возможно, откроются другие архивы, а читателей заинтересует эта книга -
                    и
                        можно будет подробнее написать о тех, о ком сведения сейчас собирались по крохам.</p>

                    <p>* * *</p>

                    <p>...Цветы и листья привлекают взгляд, а о корнях вспоминают, когда растение
                    засыхает.
                    Но без корней - нет древа, особенно древа науки. Заслуживают нашей благодарной
                    памяти и доброго слова те, кто собрал сокровища русской духовной культуры прошлых
                    эпох, кто стоял у истоков Картотеки ДРС. Особенно те, кто внес десятки и сотни тысяч
                        выписок в нее. Да и те, кто расписал для нее всего один небольшой памятник...</p>

                    <p>Заслуживает низкого поклона труд тех людей, плодами которого пользуется теперь
                        почти весь ученый филологический мир.</p>

                    <p>* * *</p>

                    <p>Автор хотел бы выразить глубокую признательность тем, кто способствовал
                    появлению
                    этой книги, кто прислал сведения о себе и своих коллегах, родных, друзьях, кто
                    помогал
                    разыскивать адреса и телефоны создателей картотеки, кто прислал или принес
                    фотографии, кто оказывал содействие в работе с архивными материалами и
                    библиотечными фондами, кто раскрывал "загадочные" инициалы, встречающиеся на
                    карточках ДРС, - всем, без чьего участия эта работа не была бы написана: С.Ф.Геккер,
                    _Е.М.Иссерлин ., С.Л.Чернявской, Л.С.Ковтун, И.Н.Шмелевой, В.П.Фелицыной,
                    К.И.Ходовой, А.П.Громовой, Е.Э.Биржаковой, М.Н.Судоплатовой, И.М.Маль- цевой,
                    Н.Н.Кукановой, Л.Б.Лариной, О.С.Мжельской,В.В.Колесову, О.В.Ло- бановой (Струве),
                    Е.Н.Синицыной, Е.П.Соболевской, Е.М.Юхименко, Х.Ш.Якубовой, Ф.Д.Ашнину,
                    И.С.Лутовиновой, Л.Г.Гусевой, Б.Л.Клещенко, О.В.Борхвальдт, А.Н.Чеботаревой,
                    А.В.Федорову, А.И.Федорову, Ю.И.Чай- киной, Ю.Ф.Хаустовой, С.Б.Лаврову,
                    К.А.Мареевой (Вознесенской), А.И.Молоткову, _Св.С.Волкову ., Е.А.Савельевой,
                    С.М.Глускиной, И.Е.Мака- ровой (Папп), М.Ш.Файнштейну, М.В.Мишенковой,
                    Н.С.Прохоренко, Э.Н.Фи- липповой, А.А.Стриженко, О.П.Лихачевой, В.И.Капуста,
                    Г.А.Победимовой, Н.В.Цариковой, Л.Л.Заруцкой, Б.Н.Капелюш, Е.А.Никулиной,
                    М.В.Никули- ной, И.С.Фридлянду, Н.С.Араповой, И.П.Петлевой, Е.М.Сморгуновой,
                    С.С.Ожегову, Н.С.Ожеговой, Б.Г.Смолякову, Н.Ю.Штрекер, М.Н.Полынской
                    (Махониной),
                    М.В.Артюшенкову, В.А.Николаевой, О.И.Рябовой (Бобровой), _Л.В.Капорулиной .,
                    В.А.Козыреву, З.И.Байковой, Т.М.Абдулаевой, Н.С.Маркс (Симоновой), Л.А.Булюбаш,
                    М.Я.Гловинской, Е.И.Матвеевой, Г.А.Онежко, Г.И.Олейник, Л.Г.Силуяновой,
                    Г.Л.Зубковой (Вечесловой), Е.А.Ивано- вой-Янковской, Е.А.Иванниковой (Гузуновой),
                    В.А.Тихомировой, Г.П.Смо- лицкой, О.И.Смирновой, Г.Я.Романовой, И.И.Макеевой,
                    М.И.Чернышевой, А.Н.Шаламовой, К.А.Максимовичу, Е,И,Державиной, М.В.Пржевской,
                    С.В.Дегтеву, А.А.Пичхадзе, Н.Б.Бахилиной, В.Г.Чургановой, С.М.Толстой, В.А.Дыбо,
                    В.И.Мозговому, И.А.Курдюмовой, В.И. Аннушкину, А.Д.Василь- еву, Е.М.Сендровиц,
                        В.Б.Крысько, А.Н.Мышляеву, А.Н.Липовицкому.</p>

                    <p>Особая благодарность за большую помощь и строгую критику -- ответственному
                    редактору доктору филологических наук Г.А.Богатовой, прочитавшей в рукописи эту
                    работу и сделавшей важные замечания и дополнения, а также - кандидату технических
                        наук Ю.Н.Филипповичу, который помог автору приобрести навыки работы на ЭВМ.</p>

                    <p>Сердечно благодарю рецензентов: доктора филологических наук В.Г.Демьянова и
                    кандидатов филологических наук Л.П.Рупосову и М.Н.Махонину, которые своими
                        благожелательными отзывами открыли дорогу в печать этой книге.</p>

                </div>
            </div>
        </main>
    </body>
</html>
